["Включення порохобота за 5 хв до кінця ефіру підтвердило, що висловлені мною оцінки дій Порошенка &amp; Со були вірними\nhttps://t.co/iHSUI14DHk"]["20:00 канал NewsOne запросив у студію. \nОнлайн - https://t.co/FhihgkaH0k"]["Прямий ефір у Кропивницькому. \nДзвінки в студію мало не вивели програму з берегів) https://t.co/rzEjMkxGHq"]["Телефоном з Кропивницького прокоментував рішення ВР щодо стратегічної мети - вступу до НАТО https://t.co/MljStDAx6n"]["Завтра працюю у Кропивницькому https://t.co/8c90Sp5VZn"]["Дві правди про газові контракти Тимошенко. Чи потрібен візовий режим з РФ? Чи дасть мед.реформа позитивний результат?https://t.co/1rsQ3IqGlC"]["Бажаю усім справжнім журналістам добра і сили, витримки і мужності! Зі святом Вас! https://t.co/MUgsI6SxLm"]["https://t.co/n5OIYWknG8"]["Сьогодні в студії Матвія Ганапольського протягом години відповідав на Ваші питання. Всі підряд, без жодної цензури https://t.co/PEVnZrCeJG"]["05:10 перший літній лящ https://t.co/AwdfLPlBky"]["Призов офіцерів запасу, насіровські хвороби, військова співпраця з США, МВФ, медична реформа https://t.co/HzK6nOPcpI"]["У нас уже нема Любомира Гузара. Сирітство."]["Дякую Вам за довіру, не підведу! https://t.co/dRNmavDeov"]["До відома тим, хто не розуміє, чому Михайло Саакашвілі зараз протестує у Міністерстві юстиції https://t.co/c4FaZaoXGP"]["Сьогоднішній ефір у Харкові. На полях міжнародної конференції з безпеки у  Східній Європі https://t.co/v8qG5QLMGP"]["Президентські вибори, дебати. Галина Желтухіна нагадала.\nhttps://t.co/mfoi2dz9B0"]["Дружина рідко дає інтерв'ю. Колегам із \"https://t.co/OSFhqGrPUK\" відмовити не могла https://t.co/HYPYtJPtS3"]["Сьогодні працюю у Луцьку https://t.co/urWiXw8GeJ"]["HARD у Наталії Влащенко був дійсно hard) \nhttps://t.co/ZWXfOX2Z7r"]["Динамічним видався прямий ефір на DJ FM. Завдяки ведучій і дзвінкам у студію обговорили більшість актуальних проблем\nhttps://t.co/wFEyfEkOmK"]["Одним рішенням влада відгороджується від агресора парканом у соцмережах, іншим - обнуляє для агресора ввізні мита https://t.co/qlukjoZGL0"]["Дякую Вам за підтримку! Свіжа соціологія Центру Разумкова. https://t.co/N9stfxwIrA"]["Увечері вилітаю на Херсон. Завтра там семінар з активістами ГП, прес-конференція для журналістів, ефіри на радіо і ТБhttps://t.co/DHdRqbmL08"]["Відносини з Україною не належать до пріоритетних для адміністрації США https://t.co/osEkBb6jKq"]["Півгодини на каналі ZIK https://t.co/8FTekfMZNe"]["Збрехав про автомат. безвіз до \"більше 35 країн Лат. Америки, Азії\". Збрехав про \"чотири свободи\" у відносинах з ЄС https://t.co/VDZwV2UPjk"]["Сьогоднішній ефір на 112-му https://t.co/nQjOvbUP3C"]["Згоден з Юрієм Рибчинським - це театр абсурду. Соромно за таких горе-організаторів https://t.co/oXTqBAiygb"]["Та війна привнесла горе і смерть у кожну українську родину. І в нашу теж... https://t.co/xhQ3Neygld"]["Стисло, доступно, на прикладах в США. Олігархат у владі, як і на кого він працює https://t.co/kp6iUTHzEg"]["Порошенко: \"Минские соглашения являются безальтернативным планом мира и стабильности в Украине\"... https://t.co/Z3OOwUe6t1"]["Чорнобиль... Перелякано-розгублена влада свої родини тихенько вивозить, нас з Вами брехливо заспокоює...https://t.co/Nzn5vCfrE0"]["Світ змінюється стрімко, буквально на очах. Зміни такі швидкі, що і нас з Вами застануть. Або застукають зненацька https://t.co/ttSSkHsEM9"]["Що з Яценюком? Не приїхав до суду, на поруки не бере. Живий-здоровий?  Загуляв-запив? Береже імідж/рейтинг?  https://t.co/G2ZgcxoGgi"]["Вчора Нацрада анулювала ліцензію каналу Савіка Шустера https://t.co/yrFoILPpk7 https://t.co/iRteJU0CuB"]["Ця загроза – небезпечніша ніж навіть війна https://t.co/kbGPSvBATo"]["Подвійне громадянство, силовики поза Законом, суд у Гаазі, візит Порошенка до Британії, референдум у Туреччині https://t.co/0lKuSpPecJ"]["Зі Святом Вас! Христос воскрес! https://t.co/1eoTWhpiXy"]["Увечері вилітаю на Франківськ, там класні писанки) https://t.co/af7hdjWuuk"]["Остап Дроздов цікавився лише одним - об'єднанням партій. Сказав, що міг. В межах етики переговорів https://t.co/NuDHjjKLVV"]["Уже проплачена реклама пішла мережею про \"корупціонера Гриценка, який вкрав 100 млн. доларів\". Звідки ноги ростуть? https://t.co/d6wqM7Ctpv"]["Президент \"спецоперацію\" СБУ проти Шабуніна не коментує. Підтримує? Сам її замовив? https://t.co/kHGqWQNqSu"]["Мавр зробив свою (їхню) справу - Мавру дозволили піти. Напевно їй не лише піти, дозволили й виїхати, куди подалі. https://t.co/7ANM9tWjQ0"]["Безвіз, зіткнення в Полтаві, побиття в Чернігові, газовий монополізм Фірташа, вільне володіння зброєю... https://t.co/0Ml3dt57iw"]["Блаженнійший Святослав сказав це три роки тому. Влада не почула ні тоді,  ні дотепер https://t.co/KQ2KRfXR2f"]["Банкова нервує. Чергова істерика порохоботів. Значить, ми вірною дорогою йдемо! https://t.co/zHs6aIdjEE https://t.co/Nr0jlg23hm"]["10 квітня проходитиме круглий стіл щодо антикорупційних викликів в Україні. Планую взяти участь у цьому заході https://t.co/ORrljmLNmR"]["Рішення по безвізу дуже важливе. Тож усіх нас щиро вітаю! https://t.co/uT23nCWnLP"]["Рік минув. Чергова обіцянка - і чергова брехня у підсумку\nhttps://t.co/4UyRxLNC4B"]["У Чернігові гурт школярок привселюдно жорстоко побив дівчину. Де межа моралі, людяності? https://t.co/zXpTVAdmAw"]["Путін хоче, щоб Київ зняв блокаду з ОРДЛО - про це він заявив в телефонній розмові з Меркель...https://t.co/wIPaY9WYrJ"]["Зигзаги \"лінії партії\". Порохоботи-флюгери в ефірах, знову, як і у випадку з блокадою, потрапили в протифазу. https://t.co/CQn2FLjjHM"]["Поросяча радість влади: \"Ура!Нам дали в борг черговий ярд!Це визнання  наших реформ!\" Це не реформ визнання - злиднівhttps://t.co/Vvwb404VCH"]["14.04-останній пленарний день квітня.\n16.05-перший пленарний день травня. \nВідпустка нардепам більше місяця? Круто! https://t.co/zYN75yzFM6"]["Весна-2014. Не забуваймо цю корупційно-олігархічну історію. З неї все почалося. https://t.co/JylL0poEim"]["Такого брехливого Президента в Україні ще не було. Сподіваюся, більше й не буде. https://t.co/6pyuNpF2GI"]["Мої співчуття родині і близьким загиблого офіцера СБУ. Підтримую рішучість Грицака \"знайти і покарати винних швидко\" https://t.co/oLhoB4ykcO"]["Завтра працюю у Рівному...https://t.co/k9dzgUuqeZ"]["Дмитро Вовк (поРошенківський) встановив новий податок - абонплату за підключення газу, для всього населення країни. https://t.co/xl5ep8UXm9"]["Шокін через суд раптом вирішив відновитися на посаді, хоче ще раз  попрацювати Генпрокурором, тепер уже по-новому) https://t.co/pVNLJdUdIx"]["Для Грузії Євросоюз поширив безвіз і на окуповані Росією Абхазію та Південну Осетію. Для України буде так само - і Крим з ОРДЛО?"]["Чому Яценюка дотепер не посадили? Які наслідки може мати вирок щодо Назарова? Гонтарєва збирається працювати у США? https://t.co/HQ3Dha9WTp"]["Україна має резерви, щоб мінімізувати наслідки блокади https://t.co/qAfX8eARaF"]["Вбивчі факти про те, як на окуповані Росією території безперервно і  безоплатно постачаються електроенергія і вода. https://t.co/B6eT9Wmydw"]["Велич Порошенка не знає меж? Дискусія з депутатом БПП про шалену підтримку народом Порошенка. Насолоджуйтеся) https://t.co/SZajkYEPAa"]["Фальшива істерика влади про наслідки блокади. Потрібен чи не потрібен  нам кредит МВФ. Що нам показав рейтинг Форбс..https://t.co/I8IlEjpsdg"]["Президентські ігрища навколо призначення аудитора НАБУ принижують і ганьблять країну. https://t.co/41j4lAxw2F"]["Втрачене майно Ахметова&amp;Co і надприбутки з неконтрольованої \"торгівлі на крові\" турбують Президента-торгаша найбільшеhttps://t.co/phsWdnT5h5"]["Суботнє інтерв'ю на Радіо Свобода. Відео і текстова версія.\nПро ключові події тижня. Ваша думка з цих питань? https://t.co/PQKJeVQVpE"]["\"Незалежні політологи\" на кшталт тарасиків чорноволів вже шастають по студіях і розгортають нову кампанію...https://t.co/DtGjnusrcp"]["Раша сьогодні святкує річницю захоплення Криму. Серед перших полонених,  захоплених тоді, був мій старший син... https://t.co/ILhPhXlc31"]["Триколор триколору ока не виколе)\nhttps://t.co/ljw2nwtuEI"]["Влада має відмовитися від аморально-нищівної \"допомоги\" https://t.co/yho2WC9DhK"]["Гарант \"ініціював\" заборону торгівлі з ОРДЛО, але напевно в суєті нову, протилежну, команду до Вінниці не \"довели\"...https://t.co/2thcpgYXyG"]["Завтра зранку на Вінницю. https://t.co/AisqCC4dZl"]["Нацгвардія знову захищає офіс Ахметова у Києві. Від демонстрантів. Хіба для того ми її створювали весною 2014-го? https://t.co/X60TvtItYT https://t.co/arUsIaYnYw"]["Про внутрішні й зовнішні виклики, про блокування \"торгівлі на крові\" - говорив у ефірі каналу ZIK. https://t.co/ZRgo7HxqUf"]["Громадянська позиція вважає неприпустимим застосування сили до учасників акції протесту проти \"торгівлі на крові\" https://t.co/TCKE4iLkbD"]["Що сталося з Бальцеровичем? https://t.co/FalfEEnVJ2"]["Наступна виборча кампанія з боку влади буде безбашена https://t.co/oyYsN12ZIx"]["Цікавий матеріал Юрія Макарова. Яким насправді був Шевченко. https://t.co/F81t9ZKYKy"]["Зранку мали спільну зустріч з Василем Гацьком, Михайлом Саакашвілі та  Андрієм Садовим... https://t.co/J0ulU98id5 https://t.co/45tDnFxclY"]["Ваші питання - мої відповіді. Про все: від перших указів до преферансу)\nhttps://t.co/ZYotPVOm6l"]["В Чернівцях спільно з Михайлом Саакашвілі, нашими партійцями та місцевою громадою вшанували пам'ять Тараса Шевченка. https://t.co/rkeIGua7Ek"]["Розмова з Романом Скрипіним. Часом пін-понг, жартома, апе на дійсно важливі теми. В тч про Україну-після-Порошенка.\nhttps://t.co/dmFRYy715g"]["Ефір на 112-му. Донбас, блокада, істерика Уряду, ілюзії Порошенка, Гаага, Вашингтон, геть усе) https://t.co/qAFr0pqOiu"]["Чому люди не вірять Президентові? Чи є в нього шанс відновити довіру? Хто зірвав виконання рішень РНБО?... https://t.co/fGBo0s8lzx"]["Щоб переключити медійну увагу від розкрадених \"під патронатом\" мільярдів, влада починає тупий пресинг на опозицію... https://t.co/JoV1BHyjoD"]["Колаптоїдний стан. Першим в нього впав гарант-ростовський. Тепер впадає офшорно-ліпецький... https://t.co/vxQAqE3Deu"]["А я хочу, щоб гарант переміг НАБУ – і щоб Насірову дали втекти! https://t.co/wI7KbioBfy"]["Що тривожить людей? Порошенко вже давно уникає прямого спілкування з людьми.А варто було б послухати дзвінки в студіюhttps://t.co/5OkTgutfhV"]["«Громадянська позиція» вимагає від влади оприлюднити меморандум з Міжнародним валютним фондом https://t.co/Z92aoxfGii"]["Президент vs НАБУ: весна покаже, хто Насіров. \nhttps://t.co/cHkloNOing"]["Три роки міністром, сім років депутатом - жодного разу не користувався їхньою Феофанією. Просто до відома."]["Конгрес США цього року планує надати Україні військову допомогу на $150 млн. Перемога дипломатії Порошенка? https://t.co/PnxliQwrat"]["Тепер ні програми Савіка, ні його каналу. Отаке воно \"Віддам життя\"...\nhttps://t.co/eXaGbIFlTy"]["Вилітаю на Львів, два дні працюватиму в Тернополі і Львові. https://t.co/A75ZCNnFD6"]["Один із дописувачів дорікнув мені, мовляв, будучи в опозиції, виступаю на олігархічних каналах... https://t.co/uXvVEi8qhY"]["Брехун! Так прямо і назвав Порошенка в прямому ефірі. Нехай подасть на  мене в суд, хочу побачити це дійство...https://t.co/bJXoO0GDWJ"]["500-й день \"рішучих реформ\". Шатуни танцюристові заважають.\nСкрізь одні шатуни. В усіх кабінетах. І хто їх таких поназначав?"]["Поки спамитиме тема Савченко, краще відпочиньмо. \nДобрих Вам вихідних! https://t.co/aBL3rB9s5v"]["Петро Порошенко руйнує обороноздатність країни https://t.co/XNtVSImW46"]["Спроба відновити Податкову міліцію через законопроект про оподаткування спадщини - провалилася! Добра новина. https://t.co/YgbhGSnOWN"]["Дійте, пане Ситник! Відеозапис розмови двох заступників міністра Авакова - Чеботаря-колишнього і Трояна-нинішнього...https://t.co/8GXMVScYWd"]["Матіос каже, що зупинив теракт на Майдані: спіймав контрактника-терориста, який закупив 12 автоматів плюс СВД... https://t.co/l8tJtmjnz0"]["І знову - офшор на офшорі... https://t.co/U0XvOHsj2t"]["Тваринний страх. І зневага до людей. До Порошенка ТАК Хрещатик не перекривав ніхто й ніколи. https://t.co/YjVs0KDxa9"]["Сьогоднішній ефір на NewsOne. Артеменко то таке, інформпривід. Говорили більше про серйозне. Про шатунів справжніх.\nhttps://t.co/Z2YJpMAMbT"]["Влада? Шатуни? Влада шатунів? https://t.co/EUcoUx1q4W"]["Разом з Михайлом Саакашвілі, Василем Гацьком і нашими партійцями, учасниками Майдану вшанували загиблих на Майдані...https://t.co/iRjKxrEC75 https://t.co/yNecrGIeTV"]["Олігархат на чолі з Порошенком націлився на скупівлю земель. Довго шукали й нарешті знайшли \"схему\", як обійти... https://t.co/fqrVgamN0z"]["Розмова з харків'янами. https://t.co/mPKZdQY2WS"]["Трамп вимагає від Європи більшого внеску в НАТО. Чому? https://t.co/J2ZVfLlmzJ"]["3 роки тюрми – вирок суду на Вінниччині двічі пораненому \"кіборгу\" Миколі  Лаврику за \"крадіжку державного прапора\" https://t.co/t8E9qBucSV"]["Чому Уряд Порошенка підняв таку істерику навколо блокади? Що зроблено, щоб Україна не залежала від ворожих поставок? https://t.co/kRm9zC3Jgy"]["Сьогодні другі роковини Мінських угод. Підготовлених Путіним і підписаним в інтересах Путіна. Жоден пункт не виконаноhttps://t.co/RNrnIdCM2l"]["Дискусія про шляхи зміцнення безпеки України, реалістичність і віддачу від співпраці з НАТО, про майбутнє Альянсу...https://t.co/gtyxTutSCn"]["Ідіоти на службі ненажерливих олігархів.\nhttps://t.co/PVs2wxsdui"]["Голохвастов готовий повчити Америку будувати стіну на кордоні.\nДумав, це фейк. Ні... https://t.co/ccFFGi5fwW"]["Мережа жартує, до того ж креативно - значить невсьопропало) https://t.co/Kar8EvbMVa"]["Розірваний піджак Сергія Лещенка, тумаки, погрози \"порвати рота\"... Якщо  раніше перебування у фракції БПП було... https://t.co/FRGTuxvEzL"]["Жирне НІ на стіні Посольства ФРН – чому не на стінах рошенів? \nhttps://t.co/uMZiEWXJCn"]["Пашинський вважає незаконним рішення суду про визнання потерпілим Хімікуса, якому він прострелив ногу. https://t.co/dGUGAUWNVv"]["Придворному олігарху влада створила схему отримання надприбутків. У багатомільярдних обсягах...https://t.co/adi8GxhhQP"]["Ранішній лящ. https://t.co/Ar7qmq6gpt"]["Єдиний референдум від Порошенка, який уся країна вітала б, не про вступ до НАТО - про довіру Президентові. https://t.co/y59ra67AAL"]["Референдум понад усе! Нарешті. Безвіз отримали, завтра вступаємо до НАТО...https://t.co/XJ0MS3fmAJ"]["https://t.co/mrgvLeQuEi"]["Не одна правда про блокаду ОРДЛО. Які рішення має прийняти Президент. Хто стримує розвиток країни.Коли будуть вибори\nhttps://t.co/PQEBCHsFll"]["Член Уряду легковажно жонглює числами, демонструючи покращення. Експерт з тими ж числами доводить протилежне. Браво! https://t.co/wgldzijB5n"]["Цей матеріал The Economist варто прочитати. Сотнями тисяч, мільйонами люди емігрують зі сходу на захід Європи...https://t.co/hsDft3TSNQ"]["Президент Трамп відмовився оприлюднити податкову декларацію. Проігнорував понад 200 тисяч американців... https://t.co/oQOGu3In84"]["https://t.co/gAGS4jC4fS"]["https://t.co/0y3Qhw0hrG"]["Про приємне і вічне. Сьогодні двома лекціями починаю курс \"Національна  безпека України: європейський контекст\"... https://t.co/oXNe7k8MEX"]["Вогнепальну зброю всім - або нікому. Податкову поліцію ліквідувати. https://t.co/avhZEsdcNM"]["Хтось зробить дурницю, а вся країна обговорює: про \"списки Савченко\". Чому люди не вірять Пашинському і пашинським? \nhttps://t.co/XvPq3VhJHk"]["Публікація британського експерта James Sherr про небезпеку для України капітулянтських настроїв у самій Україні. https://t.co/f4uUeXVLeb"]["Long-read. Хто вже хоче спочити від відпочинку)\nhttps://t.co/fge9yJn9TW"]["2016-й теж прожили \"по-новому\". Напевно досить. Жити по-чесному,  давайте, спробуємо у 2017-му? https://t.co/w9i9ukRE5u"]["Дякую Вам за перше місце в рейтингу довіри і за підтримку партії Громадянська позиція . Не підведемо! https://t.co/i0qbcoJCMT"]["Уряд Порошенка на сьогоднішньому засіданні планує надати заводу Порошенка право продавати системи озброєнь закордон. https://t.co/BAbbIb5EkJ"]["30 лютого - зустріч з Трампом, 31 лютого - безвіз. Запишіть!\n(Новорічне вітання Президента, інсайд) Доброго Вам настрою! https://t.co/ZSzutIyHT9"]["Найбільш повний і правдивий аналіз із наявних у мережі.\nhttps://t.co/H2UoYAXzAj"]["Напевно це вже крайнє інтерв'ю перед Різдвяними святами.\nПро перспективи для країни і для влади, яка нищить країну.\nhttps://t.co/fY23aXd7Ze"]["От і надійшла \"отвєтка\" від гаранта &amp; Со. На мій виступ 9 грудня у Савіка Шустера... https://t.co/K1OL2ivIVX"]["Роман Шпек про те, що заважає банкам кредитувати підприємців і як можна  виправити ситуацію.Тема більш ніж актуальна https://t.co/zBXyNa7h3q"]["Президент прокоментував. Вас переконав? Твердим голосом і правильними словами. Але три позиції не прозвучали... https://t.co/zknwBTpHpt."]["Взяти на баланс приватний банк, фактично, фінансову піраміду з діркою понад 100 млрд. Покрити приватні зловживання...https://t.co/HXPwWRXoXf"]["Про майбутнє України, про шляхи відновлення довіри і нашої з Вами віри в себе, у свої власні сили і можливості. https://t.co/fTcqHk4HHR"]["Надії Савченко краще скласти мандат і повернутися до армійського життя. Робити те, що вона вчилася робити професійно https://t.co/KS2ZMQ2ZvL"]["Середа-четвер працюю в Одесі. Матиму зустрічі з військовими, ветеранами  АТО, викладачами і студентами, партійцями...https://t.co/vxjvYJdaXl"]["https://t.co/7gFzAUE4XG"]["Три роки минуло. Але та морозна ніч, першого масованого штурму Майдану, вкарбувалася у пам'ять. https://t.co/dNtcovQNF8"]["Ці вихідні є робочими. Працюю у Львові. Проводимо збори депутатів від партії Громадянська позиція і партійного активуhttps://t.co/f9H45BY007"]["Порошенко - вбивця! Студію Шустера переконати вдалося. На 100%. Маємо переконати тих 54%, які Порошенкові повірили https://t.co/CGE28herLd"]["Вчорашній ефір на 112 каналі. \nhttps://t.co/vbqsD42J8r"]["Попереду - глибинні системні зміни на краще. Попереду - дно, він якого Україна відштовхнеться і швидко піде догори.  https://t.co/5kNTl6MQeg"]["Трамп продав усі свої акції. Без сліпих чи підсліпкуватих трастів.\nhttps://t.co/v0IcSASGKI"]["Як будувати українську армію. Ефір на каналі ZIK.\nhttps://t.co/1ZIA7iN3lK"]["Зі святом вас, Збройні Сили України! https://t.co/c0WwDktQ3F"]["Дві тяжкі події. Рубіжні. Силовики розстрілюють силовиків. Голий і злодійкуватий король https://t.co/2zuHWUkPpM"]["Президент на гачку іноземних спецслужб. В епіцентрі корупційного \"касетного\" скандалу https://t.co/cIRlReeKT7"]["Про військові навчання і російські погрози, про Мінську капітуляцію, про злочини проти Майдану, імпотентну ГПУ тощо https://t.co/LQbJtLEAfl"]["Юлія Мостова про касетний скандал Порошенка-Онищенка\nhttps://t.co/L0Vp84LeZI"]["Блог-попередження Стівена Хокінга про небезпеку планетарного масштабу. Мудра людина звертається до світових еліт. https://t.co/DvGAwCyErZ"]["Вбивча заява міністра https://t.co/B3G1M5CwGP"]["Гроші люблять тишу, кажуть банкіри. Щоб не спровокувати паніки. Логічно. А як щодо прозорості? https://t.co/IMjpRlK1QO"]["Стисло, півтори хвилини, про вчорашній Мінськ.\nhttps://t.co/Zmp2bAR1UF"]["Минає 400-й день рішучих реформ. Тут теж Шатуни завадили?\nhttps://t.co/qzznB3WB6S"]["Ефір на 112 каналі. Допит \"свідка\", що це було? \nhttps://t.co/xosyubeN2Q"]["Безвіз, безліс, ігрища з Януковичем... Сьогоднішній ефір на 112-му. https://t.co/bwc0BBTBdu"]["Експорт людських органів він їм ще не пообіцяв?\nhttps://t.co/PnQCjkwTH3"]["Paroles, paroles... (франц.) Lipservice (англ.) \nПустозвонство (рус.) Базікання (укр.) https://t.co/582HSfjzRm"]["Європарламент підтримав створення Європейського оборонного союзу. Чи  потрібен Європі такий союз? https://t.co/uHmps3QfFL"]["Зі святом Вас! Воно наше - не їхнє. https://t.co/4KV4ll24pg"]["Професійна імпотентність і галасливий PR  - ключові риси ГПУ Луценка.  Скандали в Раді - хто за ними стоїть? \nhttps://t.co/vtKq9wZvN5"]["Шатун і backvocal-шатунята. https://t.co/123Cu9qphi"]["Філософським вийшов ефір з Сергієм Рахманіним і Василем Гацьком.\nhttps://t.co/rOYUmwA0Xn"]["Чиновник узяв хабар 1,5 мільйони - випустили зі штрафом 25,5 тисяч. З прокурором матіосо-луценківським уклав угоду...https://t.co/plX2r3iLF4"]["Молдова обрала Президента. В інтерв'ю російському каналу він окреслив свої плани: Асоціація з ЄС - то помилка... https://t.co/IQMM4u0tyO"]["Саакашвілі трохи занесло https://t.co/YoPaj9Svvi"]["На 5 хвилин канал 112 включив у прямий ефір прокоментувати затримання у Криму \"українських диверсантів\".\nhttps://t.co/ObBs0Pe6c8"]["Посли країн G7 в Україні публічно підтримали голову НБУ Валерію Гонтарєву і її \"талановиту команду\" за успіхи... https://t.co/GtmURqmE8f"]["Тепер, у складніших умовах, Україна має чітко визначити і відстояти у відносинах з Америкою Трампа СВОЇ інтереси https://t.co/W6krz72DuC"]["Сьогоднішній ефір на каналі 112. \nhttps://t.co/JcgzoyUPvq"]["Допекли Саакашвілі. Він довго стримувався, критикуючи другий ряд. Тепер  дістанеться Першому. https://t.co/oDVhyScQoY"]["\"... а оце ще на огірки! \" \n119 депутатів-мільйонерів отримували компенсацію за житло https://t.co/glAnjE3a7o"]["За мільярдними деклараціями якось затихло розслідування мільярдних хабарів із \"чорної книги\" Партії Регіонів https://t.co/cRrP1km9hU"]["Трамп догнав і навіть на 1% обійшов Клінтон. Вибори, які вже змінили звичну світові Америку - за тиждень  https://t.co/7mEemCgbb6"]["За межами моралі. Глава держави \"заробив\" 50 мільйонів на позиках своїй державі. Під час війни!! https://t.co/D7To4A6Vyy"]["Ця тема торкається кожної родини. Ліки, їх якість і ціна. Чому ціна на ключові ліки в Україні вища, ніж закордоном? https://t.co/sWpjyhEvpQ"]["Сьогоднішній ефір на 112 каналі. Про Мінськ, Берлін, Угоду про асоціацію, співпрацю з НАТО. І про що нам з цим робитиhttps://t.co/pCjrXlkQE0"]["https://t.co/3anv7wccuI"]["Луценко: З нового року мінімальна зарплата прокурорів зросте на 40%.  Порадіємо за прокурорів... https://t.co/uVWR1QYtls"]["Жити по-новому: президентська де-офшоризація у дії. https://t.co/sDODcBxn8Y"]["А тим часом Індія сформувала повний комплект ядерної зброї: наземного, повітряного і морського базування. https://t.co/rfH2EINPmM"]["Дві суботні заяви. Двох головнокомандувачів. Протилежного змісту. https://t.co/9t3MEX4J5Y"]["Прямий ефір на каналі Київ. Про політику, реформи і їх людський вимір.\nhttps://t.co/rr9HidgYte"]["Росія і Захід сповзають у стан \"холодної війни\". Якими можуть бути наслідки цього для України? https://t.co/lXlgPMU8kx"]["Надія Савченко у виступі в ПАРЄ зізналася,що вона таки їздила на окуповані території і спілкувалася там з бойовиками https://t.co/piowZB4lZb"]["Зустріч у форматі Нормандської четвірки в Берліні - не погоджена, відкладена на невизначений термін. Це добра новина https://t.co/NtkNw3qQpA"]["Чи може Президент зробити помилку? Вийти за межі повноважень? Може. Чи можна виправити ситуацію? Можна і треба. https://t.co/v6D8m3X5ad"]["Всі в мережі кинулися ганьбити Олланда і звинувачувати у зраді України. Всі, хто не читав Мінських угод https://t.co/RBN2PwqQ7f"]["ЄC дає Уряду Порошенка-Гройсмана 600 млн євро - за умови, що вони знищать наші ліси і робочі місця деревообр. галузі https://t.co/Rhl5IMPBWm"]["ОБСЄ відмовилася патрулювати Донбас уночі  https://t.co/8khL1oIExg"]["Вчорашній ефір про поетапну повзучу капітуляцію, ігрища \"фронтовиків\" навколо візового режиму з Росією,але не тільки https://t.co/VHNFCun2co"]["Порадіємо за Порошенка і його бізнес у Росії, чи краще - no comments? https://t.co/S9GvBjEVvT"]["Велике інтерв'ю з Євгеном Кисельовим\nhttps://t.co/vKyUIuIiQg"]["Цей матеріал - про мародерство. Про обкрадання армії і солдата в окопі під час війни https://t.co/aUC5lLXMsE"]["Висновки слідчих не усвідомили вожді західних держав – вони продовжують спілкуватися з главою держави-терориста https://t.co/OMBF72Rx6C"]["Суддів сьогодні публічно покарали, звільнили не за власним бажанням, а за порушення присяги. Нарешті! Але... https://t.co/OG7xAyOyBY"]["Позачергове засідання Ради. По 50 голосів не додає фракція Порошенка, по 30 - фракція Яценюка...  https://t.co/BN1L6dkp14"]["Вперше взяв участь у програмі Соні Кошкіної.  Десятки питань, актуальних і цікавих, прямих і часом жорстких https://t.co/n2P4sYUij7"]["Сьогоднішній ефір на 112-му.\nhttps://t.co/CcbDnsPkMH"]["Більшість українців (50-55%) хочуть підтримувати з Росією дипломатичні  відносини, готові торгувати без обмежень...https://t.co/REaqoM0VVu"]["Імпровізаційно-рваний ефір на каналі NewsOne, у двох частинах:\n https://t.co/GazjObYrMt\n https://t.co/TJ2yeOsLDo"]["Бюджет-2017: п'ять чисел і два питання. https://t.co/hyuvVy7bmT"]["У Києві пройшов форум, на якому владу закликали відновити економічні зв'язки з Росією. https://t.co/PC8Og3Ph6y"]["Він знає, як виховати і підготувати Солдата. https://t.co/EqXGuBByg6"]["https://t.co/IhRsuSDjAJ"]["Протягом двох тижнів у Раді має бути зареєстровано законопроект про ринок земель. Це вимога МВФ... https://t.co/Jl6F9Dlr88"]["https://t.co/IxdXIzWMCb"]["Рідко перепощую написане родичами, але думаю, що цей пост Олексія Гриценка - вартий того. Ваша думка? https://t.co/0KRojBQZcM"]["Ловкость рук и никакого мошенства (Путевка в жизнь, 1931). https://t.co/0MQ2eRq4TG"]["На Львівському ТБ говорили менше про оборонну - більше про податкову, тарифну, інформаційну і культурну політику. https://t.co/cy6Gvp65iE"]["No comments https://t.co/EMFz692jQO"]["Особый статус Донбасса - вимога до України зафіксувати його в Конституції сьогодні звучить звідусіль. https://t.co/PsKKxcXFJ0"]["Вилітаю на Львів. Запросили на завтра до дискусії про гібридний мир і гібридну війну в Укр. католицькому ун-ті. https://t.co/dnf16C92uc"]["Надія Савченко, Володимир Зеленський - місяцями зачарований Facebook  висував їх на пост Президента... https://t.co/oNUqVt4sDF"]["https://t.co/T7IjjT5FL8"]["Дякую за добре слово полковнику Юрію Серветнику... https://t.co/I976YA0Y0e"]["Порошенко - аморальна і підла людина. Змушений був сказати про це прямо, в сьогоднішньому ефірі на Громадське радіо. https://t.co/cYzEEhGH5U"]["Сергій Лещенко сам підставився під удар, це правда.За ним слідкували, не маю в тому сумніву,й \"допомогли\" оступитися.https://t.co/JlKRTcWiJl"]["Тотальний медійний комфорт - і що воно йому дало? https://t.co/bOKPNPEKCF"]["Вже другий рік, як Порошенко заблокував мені доступ на центральні  канали. Запрошують лише 112-й і NewsOne... https://t.co/xbRM2aAvuQ"]["Global Financial Integrity повідомляє: суми українців у офшорах перевищили вдвічі ВВП України. https://t.co/NYy98AzsWO"]["Владний і придворний олігархат. Торги за наш з Вами рахунок?\nhttps://t.co/QI9cLjbXon"]["Банкова знову генерує темники. Поливаючи брудом тих, хто каже людям правду про злочинні дії Порошенка &amp; Со. https://t.co/hHzHh1P0Bt"]["До дискусії про стипендії. І ширше - про реформу системи освіти. Всім разом треба думати,бо кожної родини стосується.https://t.co/k152QaPK8J"]["Спорт без політики? Чи без моралі? https://t.co/E8RACtXBBb"]["Дві третини громадян України хотіли б виїхати закордон. За два роки \"життя по-новому\" їх число зросло на 50%... https://t.co/kXJU3HRDVY"]["Уряд додав до списку для приватизації ще 320 (триста двадцять) об'єктів. Список збільшено вдвічі... https://t.co/TPRa0HZlVp"]["\"Протиставити популізмові можна лише громадянську зрілість. А зрілість  передбачає відповідальність...\" https://t.co/XyCc5IQM5t"]["https://t.co/HBKPnS31Ru"]["Розмова про майбутнє нашої з Вами країни. Яким його бачу і як пропоную діяти.  https://t.co/lK4M3MjsQX"]["Хто винний у втраті Україною тактичного ядерного потенціалу? Чому дотепер не розслідували вбивства на Майдані?... https://t.co/YOaH0PK0Ob"]["Україні 25. Країну із території роблять люди. Долі людей -  невдача і успіх, ворожнеча і відданість, горе і щастя... https://t.co/zJL9VlokCx"]["Сьогодні з родиною відвідали хорватське місто Хум (Hum) на півострові Істрія... https://t.co/U3KrO9gdPB"]["Ігрища навколо електронних декларацій ще раз показали: Порошенко не збирався і не збирається боротися з корупцією. https://t.co/wMs5jn79bi"]["Порошенко в Індонезії рекламує Україну тамтешньому бізнесу: у нас є дешева і кваліфікована робоча сила! https://t.co/uax6Iq7PXP"]["І хто це менторськи повчає світ антитерористичними настановами? Повчає  терорист, шантажист, порушник міжнародного...https://t.co/1KyntKGRyL"]["Хто має відповісти за нинішню ситуацію? Як нам її виправляти?\nhttps://t.co/CihsSs4Ycr"]["https://t.co/m7mpqcohYD"]["Чотири медалі виборола наша команда на Міжнародній Олімпіаді з хімії, яка щойно завершилася у Грузії... https://t.co/RYqU3cmzE8"]["Міністерству оборони рекомендують взяти на озброєння вантажівки, що виробляються на \"Богдані\"... https://t.co/LcJW1O9mMh"]["Гарячі теми на 112 каналі. На злобу дня. І на доброту. https://t.co/VN82gAtb3L"]["Вбивство Павла Шеремета.Тяжке горе для родини і близьких Павла. Шок для журналістської спільноти і для всієї країни. https://t.co/3HUUHmE9Jd"]["Тим із Вас, хто спланував у Туреччині відпочинок цього літа, моя тверда порада - поїздку відмінити... https://t.co/yDUW4S4qkJ"]["https://t.co/94Us04ixHw"]["https://t.co/knTBwLH8Ng"]["Корупція у вищих ешелонах, боротьба та її імітація.\nhttps://t.co/vHjv6dQvpz"]["Онищенко з його недоторканністю не є головним питанням Ради сьогодні. https://t.co/1FA074DyFI"]["Живий ефір. Дійсно живий. Ваші питання і мої відповіді в режимі онлайн. Без жодної фільтрації питань у студії. https://t.co/3unvirkeMN"]["Гройсман: \"Наш уряд ніколи ні на чому не буде заробляти! Ми будемо все  робити, щоб держава заробляла... https://t.co/f7nPKCYOws"]["Верховний головнокомандувач зрадив своїх солдат. Не віддав наказу, аби зберегти їхні життя. Про цей злочин забули... https://t.co/xY4buhiMl8"]["Навіщо нас залякують? https://t.co/WLTUS9oKhA"]["Ми також вражені. Буквально. Забрали би їх до себе, таких успішних - нехай реформують Америку. Незадорого віддамо. https://t.co/MMRbnnuQHc"]["Здадуть чи не здадуть Україну Путіну під занавіс парламентської сесії? \nЧи піде Путін далі війною?\n https://t.co/rmxKtKGKt5"]["Не всі реформи треба видумувати з нуля. Дещо у світі зроблено до нас)\nЯсна річ, не мавпувати до букви. \nhttps://t.co/Kw3hbgXzp6"]["Петро Ландяк показує, скільки гривень кожен з нас переплачує за кожен метр квадратний при оплаті теплопостачання. https://t.co/WlC8882emT"]["Моральні уроди не лише у владі - чимало їх і в народі. А може, тому і є  вони у владі, що ТАКІ її обирають. https://t.co/AU3xoFt3Vt"]["https://t.co/wAmBMOUH8j"]["Про завершення війни, поліцейську місію і вибори; про безвізовий режим, протидію корупції і судову рефому тощо. https://t.co/Lh1VdY84NY"]["Кордон перекрили? Керівник НАБУ широко анонсує в ЗМІ та мережах зняття недоторканності й арешт депутата Онищенка... https://t.co/tk01Cyu5ed"]["Хто хоче зробити справу - шукає шляхи. \nХто не хоче чи не спроможний - наводить причини. \nhttps://t.co/j79UHWBtZa"]["Сьогоднішній ефір на каналі NewsOne.\nhttps://t.co/LbC9oN7htB"]["Стрічка новин:\n-Кабмін зняв ліміт на розмір зарплат чиновників...\n-Тарифи на тепло для населення збільшено вдвічі... https://t.co/qySf51GcbK"]["Інтерв'ю журналу \"Країна\". https://t.co/qHHSTO5RSj"]["Різні теми ми обговорювали з Павлом Кужеєвим. Насправді всі вони зводяться до одного - моралі/аморальності влади. https://t.co/ACAJCILFOX"]["Стисло, за 5 хв: суть Мінських угод і що нам з ними робити? Фрагмент розмови з журналістами \"Газети по-українськи\". https://t.co/CzI5m8xhdo"]["\"Новое время\" спросило: Как вам два года с президентом Порошенко? \n https://t.co/SUKnQaXjbl"]["Журналіст. Чесна, яскрава і вкрай важлива професія. У наші дні ще й небезпечна. Оголений нерв, тривога... https://t.co/4u6hxEM0NL"]["Щойно у Вільнюсі на Форумі ALDE партія \"Громадянська позиція\" стала повноправним членом АLDE.https://t.co/6ZJq1kw8sm https://t.co/KPA7vM8vd0"]["Жорсткі й прямі питання - жорсткі й прямі відповіді.\nhttps://t.co/Ld6YSqKfkr"]["В студії Обоз TV ми говорили про політичну корупцію і \"чорну касу\" в $2  млрд, про офшори і довіру до влади... https://t.co/pEUVqIpZ37"]["Продажний список. $2 млрд хабарів - із партійно-бандитського  \"общака\" ПР отримали вищі посадові особи держави ... https://t.co/LW3hXVm7OF"]["Сьогодні наш Гліб останній день у школі. Завтра випуск. 11 років  промайнули шалено-швидко...https://t.co/QvLyuyg3Wq https://t.co/v73yPx5RZV"]["У листах/дзвінках/смс Ви питаєте: чим пояснити таку масовану брудну PR-кампанію проти мене з боку влади? https://t.co/4aBemfkw6T"]["Надія Савченко повертається додому з високо піднятою головою. Нею пишаються Україна і цивілізований світ...https://t.co/3gpSGK5DSG"]["Брудна PR-кампанія, організована Порошенком через прокурора Матіоса, свідчить про одне - Президент боїться. https://t.co/EWspVk2pwH"]["На запрошення Посольства КНР в період 15-21 травня разом з дружиною  відвідали Китай... https://t.co/dvB2cBtuxr"]["Порошенко: Для розвитку Донбасу створимо трастовий фонд. \nCподіваюся, цього разу не-офшорний і не-сліпий?"]["Замість вудки кидають людям рибу? https://t.co/G3blYv99B1"]["Президент України попросив український суд не визнавати факт збройної агресії Росії проти України. https://t.co/n2zCXFmjiD"]["Кум Президента - Генеральний прокурор? https://t.co/qesr8H3ig4"]["Жадібність і тяга до наживи vs державний діяч і патріот? https://t.co/qxyNWaSd9I"]["Травневі маслюки) https://t.co/KhTKH9rKyX"]["Сьогоднішній ефір на 112 каналі.Про невивчені уроки Другої світової, офшорних чиновників, реформу податкової системи https://t.co/Cmml4WZeU8"]["Якщо співголова групи стратегічних радників настільки неадекватний в оцінці ситуації, то чого путнього він порадить? https://t.co/dCgESxZcFJ"]["Христос Воскрес! На півсторінки Він виклав прості і зрозумілі  закони/заповіді, як жити з Богом у серці... https://t.co/q6XMImj3cg"]["Якщо Порошенко не в долі, то чому не реагує? Це ж не 60 тисяч - 60 мільярдів, не помітити розкрадання бюджету... https://t.co/zvLz235Ngl"]["Які небезпеки в нас попереду, в травні-червні, і як нам їх зупинити. https://t.co/iMQAgnR5xY"]["#НетОсобомуСтатусуДонбасса\nhttps://t.co/szoEYQOM2f"]["Нуланд привезла до Києва план капітуляції. Презентувала фракціям.  Наголошує, що з цим планом Порошенко погодився...https://t.co/OfAeerBUa4"]["Хто погрожує Президентові?Савіка Шустера прикривають?Натиск на свободу слова?Дрібниці.Під загрозою життя Президента! https://t.co/n0M6EAA8GO"]["Державні діячі у Європі виродилися. Епоха political animals. https://t.co/0FRzaVqgWk"]["152...517...659...\n152-й день тривають \"рішучі реформи\", які Президент пообіцяв розпочати після місцевих виборів... https://t.co/TfC0pZS8eq"]["Підсумки тижня і що в нас з Вами попереду. https://t.co/2AZV74kLjB"]["Сьогодні виступлю перед слухачами \"Українська школа політичних студій\".  Геополітичні та безпекові стратегії України.https://t.co/E6f7zJUUHW"]["Сьогоднішня розмова з Людмилою Немирею.\nПитання прямі й жорсткі - відповіді відверті й не м'якші)\nhttps://t.co/UPrMLud8s2"]["Ліквідація Податкової міліції: лічильник включено. https://t.co/0Bs4jmvGpK"]["Київ. Відділення банку. Черга на сплату комунальних послуг. Люди різного віку. Нескінченні гарячі дискусії...https://t.co/C8eLT7whjM"]["Завтра Раді пропонуватимуть прийняти закони «Для МВФ». Що ж пропонується прийняти? https://t.co/37R5M6sQsL"]["\"Особливий статус\" Донбасу: кожен має заявити позицію! https://t.co/zkK9nOMo8i"]["А може, щось спочатку створите/збудуєте, перш ніж кимось збудоване розпродавати/скуповувати за безцінь? https://t.co/2ovXVyBNwy"]["Де-офшоризація Порошенка: всеосяжна vs. власна https://t.co/PluG0Z7hIz"]["Незалежно від того, кого призначать у ГПУ формально, прізвище Генпрокурора залишиться незмінним -  Порошенко П.О. https://t.co/Y4r8UqsuTZ"]["25 березня 2014 - Яценюк: Ми ліквідуємо Податкову міліцію!\n24 червня 2015 - Яценюк: Ми ліквідуємо Податкову міліцію!\nhttps://t.co/et1vzRksiJ"]["УП: Президента зафіксували в Іспанії, місяць тому, без охорони, купує вітаміни в аптеці, за кермом Porshe... https://t.co/pnHc4wHp51"]["Bloomberg про сьогоднішні кадрові зміни https://t.co/oL8SkDd5lf"]["Це перший Уряд, який виконав вимогу Закону про Кабмін і в день призначення склав депутатські повноваження. Ставимо плюс."]["Коаліція не змогла призначити Уряд.Він затверджений за підтримки олігархату,чиї депутатські групи врятували коаліцію https://t.co/oi1agw9mVC"]["Хлопці з дівчатами, у Вас \"золота акція\" - Ви хоча б спробуйте?! https://t.co/B1SXC9L6u7"]["Уряд матиме 6 віце-прем'єрів. І у Віктора Фьодоровіча 6 було. Правда,  донецькі, на відміну від вінницьких... https://t.co/umbO1vUUZ3"]["Чому так довго? Версія. Ніяк не узгодять трьох міністрів - економіки, енергетики і культури. https://t.co/LNZVg7PBAo"]["Після тушкування БПП має 145 депутатів. НФ - 81. Разом 226. \nКоаліція є? Немає. https://t.co/DaAQUAtwpN"]["\"Оскар і Рожева Пані\". Цю чудову п'єсу Шмітта сьогодні показали киянам артисти Івано-Франківського обласного театру. https://t.co/eHSSxM3tSN"]["Постанову про \"незадовільну\" роботу Уряду Яценюка - скасувати.\nСправку о смерти Ульянова (Ленина) - признать недействительной."]["Нові горизонти Голохвастова? https://t.co/YWRakrj7k5"]["Дискусія про \"панамські офшори\" пішла не туди...https://t.co/xTXXvNwWpP"]["Кидайте те болото - честь і гідність дорожчі мандату! https://t.co/aGkZn4X8IQ"]["Бліц-опитування. Навіяне референдумом. https://t.co/7g3jiSdzPC"]["Неприятность эту мы переживем...Не про кота Леопольда - про сьогоднішній референдум у Нідерландах https://t.co/Uuq9NwxD2r"]["Жити по-новому. Передвиборча програма Петра Порошенка (цитата): \"всі офшори - перекрити\" https://t.co/zFaqBsf4DT"]["Українцям:Частку Порошенка в Рошені вже передано в траст..Іноземцям:Частку Порошенка в Рошені буде передано в траст..https://t.co/2RG6g323ZE"]["З порохоботами не дискутую - людям пояснюю. Президент не має морального права на офшори... https://t.co/lttbghwG0e"]["Коли Порошенко-Верховний головнокомандувач мав би рятувати життя наших солдат, Порошенко-олігарх рятував свій бізнес https://t.co/vCvcdt3ESR"]["Журналіст публікує матеріал, пропонує владі конкретні кроки і рішення. ЯК МАЛА Б ДІЯТИ ВЛАДА? https://t.co/wcTkG6R0Ws"]["Назвати статтю про корупцію в Україні проявом гібридної війни?Статтю у New York Times?Може,Президента чимось обпоїли?https://t.co/5NQSGo6ipz"]["Сотні тисяч необлікованих/фейкових \"переселенців\" отримують те, що їм не належить https://t.co/iT6g5ZcN5G"]["Інсайд: Обама передав Порошенкові список 10 посадовців і депутатів, яких треба відсторонити від влади  https://t.co/nksA79LA6H"]["Всьопропало? Ні, не все і не у всіх. У Порошенка за минулий рік [війни] статки збільшилися на 100 мільйонів доларів. https://t.co/1NPwYJAK53"]["На душі тривожно...Президент США не знайшов часу на зустріч з Президентом України. Це публічний ляпас і попередження https://t.co/9wjJ5dZKDo"]["Жити по-підлому? Порошенко руками слухняного Шокіна звільнив Сакварелідзе. В день звільнення самого Шокіна. Підло, зпідтишка, гидко."]["Щойно завершився ефір з Наталією Влащенко. Тем і питань було багато: системних, точкових, резонансних, провокаційних https://t.co/I9aCgHSToG"]["Порошенко пішов далі Януковича. Громадськість не може змовчати! https://t.co/IbnKVUmAnF"]["\"Главком\" запропонував серйозно і відверто поговорити про системні проблеми країни та шляхи їх вирішення https://t.co/mBYC2bpwrZ"]["Перегляньте це відео. Відчуйте тон і настрій спілкування нашого стратегічного партнера з нашим стратегічним ворогом. https://t.co/aqypEOaBeX"]["Гройсмана пропонують у прем'єри. Найбільша \"таємниця\" - хто пропонує? https://t.co/dmOPjfV71W"]["Живий ефір із Вашими дзвінками в студію. https://t.co/J0tcRLuDvN"]["21 жов,Івано-Франківськ, Порошенко: Після місцевих виборів розпочнуться рішучі реформи.Вже 150-й день \"рішучих реформ\".Лише я їх не помітив?"]["Топ-новиною світових медіа сьогодні мав стати путінський вирок Надії Савченко. Але топ-новиною стали теракти в Брюсселі. Совпадєніє?"]["\"К чему стадам дары свободы? Их должно резать или стричь\". Ахметов і його монополіст ДТЕК-Київенерго шанують Пушкіна https://t.co/jh2epO3hbB"]["Вінницький суд випустив на волю екс-начальника Вінницької поліції сепаратиста Шевцова. https://t.co/579D5BmSam"]["В олігархічному трикутнику Порошенко-Яценюк-Коломойський \"зникли\" 15 мільярдів гривень https://t.co/6ZljzuNoCH"]["Авторитаризм? Не треба його боятися. https://t.co/vXi3iSq04u"]["Cправедлива фінальна крапка ще нескоро. https://t.co/DalfhggS7F"]["Два роки тому: сім днів сивини. https://t.co/8MpuwecFjv"]["Завтра на Полтаву. Робочий семінар з партійцями і місцевими депутатами від \"Громадянської позиції\" трьох областей https://t.co/TkoWOe1iDJ"]["Свіже опитування КМІС, 23 лютого - 8 березня. https://t.co/fYLcOsCj6R"]["Підтвердження: за міжнародними стандартами, держава може позбавити терористів громадянства. Чому ж Порошенко проти? https://t.co/YW6epfvEKT"]["Поліцейського начальника Вінниччини засікли на параді у Севастополі. https://t.co/OT8nqz4oYP"]["Порошенко страшенно розгнівався, коли ZN.UA оприлюднило план Медведчука, над яким зараз працює Банкова https://t.co/hZz8Iii9MT"]["ZN.UA оприлюднило план Медведчука для Порошенка https://t.co/1QmJy2vtse"]["Яке рішення прийме Порошенко? І чим воно обернеться для України? \n Відповіді на ці питання шукав Сергій Рахманін. https://t.co/kv6uI4Rvn9"]["Це вже ближче до інтересів України. https://t.co/Cu1iykRuaS"]["Несподіваний хід. Ворог щось страшне затіває. https://t.co/Vt3xr58oQB"]["Хтось там змову олігархів заперечував, Петре Олексійовичу? https://t.co/ybKZDCsAy5"]["Сьогодні працюю у Львові  https://t.co/Xj0FoIORXH"]["Моя позиція щодо вояжів і про-кремлівських виступів Кірілла-Гундяєва, щодо Путіна-ворога і російської агресії... https://t.co/96kmwlUMaa"]["Прем'єр Яресько? https://t.co/8jA0fsheiM"]["Дорогі дівчата! Бажаю Вам одного: щоб поряд з Вами був той, для кого Ви цікавіші за стрічку ФБ, важливіші за...  https://t.co/yhmuqrvGI1"]["Переселенцы. Люди с корнем вырванные из прошлой жизни. Украинцы. Которые не могут найти место в своей стране. https://t.co/8luV0T6QWM"]["Сьогодні ми з Юлею Мостовою пройшли через таїнство Вінчання. https://t.co/eCrpjy0CmA https://t.co/kpLWe1xDJV"]["Президента затримано. Для допиту в справі про корупцію та відмивання брудних коштів. Бразилія. Не Україна. Поки що. https://t.co/ZgJCvUP1Ke"]["Слухачі Радіо Ера-fm обрали мене Президентом) https://t.co/W23R8KzgFK"]["Із Парижа: Україна тиск витримала. https://t.co/9FydjZ4Ppm"]["Із Брюсселя: рішення Євросоюзом прийнято, Грузії безвізовий режим надаватимуть, Україна зачекає. Допоки? https://t.co/aB9j3j9nlp"]["Порошенко свої заводи в умовах кризи не продає, задешево шкода. А державні/народні не шкода? https://t.co/oloqFbQ9Y6"]["У Парижі 3 березня нашим дипломатам буде гаряче, не позаздриш, але інтереси України вони мають відстояти! https://t.co/sVAkCVePP2"]["Весна на календарі - бажаю Вам Весни і Тепла в душі! https://t.co/zoigC7lq6q"]["Владі проти шерсті не подобається? Як тільки покритикую, одразу починають поширювати брехню на мою адресу https://t.co/jEXhxKjYqk"]["Вважаю непродуманим, а відтак хибним рішення розміщувати зараз сирійців-біженців на території України https://t.co/R2RXvEHDTD"]["Прем'єр Голохвастов через ящик оголосив ідею продати 1 млн га державних земель с/г призначення. https://t.co/0JLIAubbEO"]["Брехня \"пастора-патріота\",спійманого на гарячому,продовжується.Примітно,що демонстративно-показово мовчить Президент https://t.co/3keOVpaKc9"]["Забрехалися остаточно. Турчинов оприлюднив неправдиву стенограму. https://t.co/tjBNiN8zZb"]["Вони не люди.Роковини вбивства Нємцова. Держдума Росії відмовилася вшанувати його пам'ять навіть хвилиною мовчання https://t.co/7hqV7Xt9j2"]["Президент призначив керівником Державного управління справами Олександра Білика, директора вінницької фабрики Roshen. Уже не смішно. Гидко."]["Редакція ZN.UA вимагає підтримати традицію і опублікувати стенограму зустрічей президента та прем'єра з Коломойськимhttps://t.co/jkLAT7GwUH"]["Може, їм вдасться? https://t.co/OqPnCJoIdu"]["Чи заветує Порошенко корупційний \"антикорупційний\" закон 3755 про електронне декларування? https://t.co/KXDge7C5lE"]["БПП обговорює варіант призначення Генпрокурором Юрія Луценка. Є ще потужніший варіант - Віталія Кличка https://t.co/MnucP20cQk"]["Знову тітушки? Вчора в Луцьку побили Сергія Чурікова, голову обласної організації партії Громадянська позиція.https://t.co/hxOLOappfR"]["Відповідальність має прізвище - Порошенко П.О. https://t.co/TokUiIFuec"]["Арифметика змови https://t.co/sFPpLIBbfQ"]["Дійство завершилося. Голохвастов залишається. Олігархи підстрахували надійно.Але... Уряд без довіри - не Уряд.  https://t.co/lsC2MOcLoz"]["Ватикан: продовження історії про голубів і ворон. https://t.co/S5eHjedMBN"]["Яценюк розробив план виведення країни з кризи.Почитаємо.Головне, щоб план був для країни - не для Яценюка.Без яценюків країна одужає швидше."]["Гарант ніяк не визначиться: російська агресія є, чи її немає? https://t.co/A6ckn20zOc"]["Відставка уряду - це вимога часу https://t.co/qcHIgYYDLz"]["Від \"тарифної реформи\"Порошенка-Яценюка її автори і газово-енергетичні олігархи просто в захваті-вирішили продовжити.https://t.co/rxYKkLxLyM"]["Шантажист підняв ставки. Пора арештувати? https://t.co/C2T5T6jzYy"]["Внутрішній рімейк Мінської балалайки. Кабмін-шоу в прямому ефірі https://t.co/rxYKkLPmqk"]["Як діяти Президентові, на якого впала тінь корупції? https://t.co/9sCmJGi6HR"]["Потрібно проводити дострокові парламентські та президентські вибори https://t.co/SFMDaBfw3z"]["Очевидно, що \"єдина\" правляча команда Порошенка-Яценюка, яка сидить на потоках і лише імітує реформи - має піти. https://t.co/suaMAvLkEI"]["1,572 трлн грн сягнув державний і гарантований державою борг.Вони думають, що все це так собі мине, забудеться? https://t.co/a3JDhueMOS"]["Після відставки Яценюка Кабмін (о) треба формувати не за партійними квотами. https://t.co/iWtj1sk9IP"]["Порошенко присвоїв звання генерал-майора начальнику своєї власної служби безпеки Юрію Федорову. Deja vu? https://t.co/RWTembcGRA"]["Мінська балалайка. Вам вона не набридла, Петре Олексійовичу? https://t.co/1FM5I8Wtem"]["Вищі посадові особи мають понести відповідальність за службову бездіяльність під час російської агресії https://t.co/TYCgiiIqmc"]["За злочинні дії (бездіяльність) для багатьох високопосадовців,включно з главою держави, настане час відповідальності https://t.co/XUlrhcyYcC"]["Відповідальність має прізвище - про електронні декларації влади. Навіть не включили проект 3755 до порядку денного. https://t.co/gSaOuxJjsF"]["Західні партнери демонстративно мовчать. Куди поділася чесність? https://t.co/TO6qP7MoI5"]["Носки от Loro Piana, шерсть викуньи?https://t.co/BVF6P6sz6S"]["Два дні працюватиму в Польщі. Візьму участь у 9th Europe-Ukraine Forum. https://t.co/NqsGX5xrVt"]["Візьміть Президента в руки. Бо свої він підняв https://t.co/15QuzcmLcz"]["Інтерпол вилучив зі списку WANTED Азарова, Богатирьову, Колобова, Курченка, Іванющенка.Шокін-Аваков мають дати суспільству пояснення."]["#НетОсобомуСтатусуДонбаса - для відповідальних громадян ця позиція є твердою і послідовною.https://t.co/ZNfHGgOeHu"]["4 години тривав мій допит у прокуратурі. В рамках кримін. провадження за фактом анексії Криму та окупації Донбасу https://t.co/r0eXGXYubd"]["Відкладення голосування за зміни до Конституції(з путінським \"особл.статусом\") на , могло б стати певним компромісом https://t.co/kVbeq0OayH"]["Про пріоритети. Населення України за 2015 рік скоротилося на 180 тисяч осіб, роком раніше - на 145 тис https://t.co/e8AnYlw8A4"]["У Євросоюзі відзначають надзвичайну роботу українського Уряду в проведенні реформ. Федеріка Могеріні. Інопланетянка."]["Гриценко: От того, что \"Беркут\" переименован в КОРД, суть не меняется https://t.co/vh7l3zaOXW через @zn_ua"]["СПЕЦПІДРОЗДІЛИ ДОТЕПЕР ЗАЛИШАЮТЬСЯ ЗА МЕЖАМИ ЗАКОНУ https://t.co/n3hBLm5NKO"]["Я б задав Президенту лише 1 запитання: за час  перебування на своїй посаді кого із 3-х своїх друзів він посадив? https://t.co/8cne34lXa4"]["У Савіка Шустера говорили про корупцію і як їй протидіяти https://t.co/0xdhW7Kqt2"]["Антикорупційна п'єса двох вінницьких акторів https://t.co/ioQXIVpeMK"]["Сім'я Президента заробляє мільярдами.Сім'я міністра -сотнями мільйонів.При тому,що в країні війна й економічна руїна.https://t.co/bazYSkKaND"]["Дискусія з депутатами  про таємні переговори Порошенка з Гризловим, Мінськ-3 і зміни до Конституції https://t.co/5nAqAf0O29"]["Формат переговорів щодо ситуації на Донбасі потрібно змінювати https://t.co/B4rGcDSMKN"]["16% громадян України продовжують зберігати \"теплі почуття\" щодо Росії-агресора. Кожен шостий! https://t.co/VAdw5Jmrmi"]["Замість вдосконалення оборони країни,армійські генерали надумали відмовитися від с-ми аутсорсингу в харчуванні солдатhttps://t.co/SdG58EbjcS"]["Досі невідомо чи Гризлов прилетів у Київ вирішувати долю України, чи долю президенстького бізнесу в Липецьку https://t.co/xgdAD3jXWH"]["Ефір на 112 каналі:про Гризлова, якому нема чого робити в Києві;про державу рабів, яку будують Порошенко-Яценюк https://t.co/JN607lTrqm"]["Вони в Україні будують Росію https://t.co/mvEjiPJfNs"]["Президент Кравчук на 5 каналі Президента Порошенка агітує за \"особливий статус\" Донбасу.Одобрямс-кампанія почалася.https://t.co/LXMgJyPtCH"]["Не радив би Міністру оборони Полтораку звинувачувати у \"популізмі\" тих, хто пропонує перевести армію на контракт https://t.co/ChnSM1B49b"]["Вітаю Вас з новорічними і різдвяними святами! Нехай 2016-й стане роком осмислення, очищення і позитивних змін. https://t.co/jQxkMgicok"]["Ганебне онлайн судилище над Корбаном вкотре наочно показало Європі і всьому світові три речі https://t.co/vSqnHszYA7"]["Рішучі реформи - під Йолку? https://t.co/vvrKFurzwS"]["А де Коломойський? І голосу не подасть на захист хворого товариша-партнера, якого  тягають туди-сюди вже добу? https://t.co/l8LGAVpZ4t"]["Генштаб Збройних Сил перетворили на Генштаб Мінських Угод? https://t.co/Eglt09rAj2"]["Корупція – це ракова пухлина, де терапія вже не допоможе. Потрібна виключно хірургія https://t.co/9S33AmmWVS #Антикорупційний_форум"]["5 пропозицій для боротьби з корупцією від партії \"Громадянська позиція\" https://t.co/1aHxefXTIh #Антикорупційний_форум"]["Антон Яценко, король Тендерної палати, і при новій владі почувається впевнено і спокійно.https://t.co/h6PokV5mCJ"]["Завтра візьму участь в Антикорупційному форумі.Сподіваюся,що робота Форуму буде цікавою, предметною і конструктивною https://t.co/MctmzqoM9S"]["А через два роки почалася війна... https://t.co/khjwQRVSMg"]["Коломойський вляпався https://t.co/qJOsz0Esla"]["Партія Громадянська позиція  готова до об'єднання зусиль в будь-яких форматах задля викорінення корупції в Україні https://t.co/FshslbZunG"]["Медведчук, кум Путіна і переговорник Порошенка, знову пропагує федеративний устрій в Україні.https://t.co/PaBzxVmDYf"]["Голову МВФ за розтрату державних коштів судитимуть у Франції... Закон працює. Один для всіх https://t.co/v9G1TGjIaf"]["Уряд Порошенка-Яценюка пропонує обкладати податком не лише житловий будинок, а й геть усі підсобні приміщення селян https://t.co/dePIwVGLdN"]["Жоден із голів парламентських партій не висловився щодо вчорашньої ганебної події на Банковій.Усім заціпило? https://t.co/WOwfc8WcpP"]["Гончаренко - міністр охорони здоров'я?Тоді не треба зупинятися. Парасюка на Мінфін.   Кернеса в МЗС.Кужель на СБУ... https://t.co/gsy9XtDKbX"]["Порошенко оголосив твердий курс на прискорену приватизацію тисяч державних підприємств. https://t.co/YDz9Abd8iv"]["Яценюк пропонує ввести посаду віце-прем'єра з питань АРК, АТО...А попрацювати в рамках штатного розпису не пробували?https://t.co/udTAzYB4A9"]["Платити податок має бути вигідніше, ніж давати хабар. Урядовий прoект Податкового кодексу цього не забезпечує https://t.co/yqnKJsKrep"]["Анатолій Гриценко: Президентський бізнес використовує офшорні схеми https://t.co/VdPlahOirE"]["Анатолий Гриценко: Люди, які причетні до розстрілів на Майдані, зараз сидять у владі https://t.co/hhjeZQnp3g"]["Про необхідність арешту Яценюка та інших корупціонерів, про інші важливі проблеми й шляхи їх вирішення https://t.co/VtfLVt6fsH"]["19:20, канал 112, Наталія Влащенко запросила у програму \"Люди.Hard Talk\". Онлайн https://t.co/FfYxO0rcyn"]["Звіт Яценюка. Голос гучний. Риторика демонстративно-впевнена. Мрія залишитися в кріслі нестримна.https://t.co/6NDL8a3G4V"]["Виступ Байдена: емоціо і раціо https://t.co/XLMicF2HOS"]["Анатолий Гриценко: Вместо судебной скамьи Турчинова посадили в кресло секретаря СНБО |  FaceNews https://t.co/jX9Zgq3c2H"]["Снодійне від Президента https://t.co/5aM7aczGVk"]["Вітаю Збройні Сили зі святом! Справжніх воїнів, які захищають народ і країну від ворога, а не владу - від власного народу!"]["Слідчого податкової з  прізвищем Шакал затримали на хабарі у Харкові. На волі залишилися Гієни і Койоти.https://t.co/f9JPHJEQvU"]["Що владі треба (і не треба) робити, щоб відновити довіру, уникнути колапсу і залежності від інших держав https://t.co/VfK7EzrVGV"]["Історія з „арештом” Клюєва – класичний приклад ідіотизму влади https://t.co/r3W6aS8xOO"]["22-00 буду в студії 112 каналу.\nОнлайн - https://t.co/FfYxO0rcyn"]["Коли Президент-мільярдер прийме важливе й відповідальне перед країною рішення?https://t.co/oD9gFnX21x"]["Ельдар Рязанов. Його фільми не отримували Оскарів. Але їх люблять мільйони. Царство небесне! https://t.co/bgxPN3v444"]["А тим часом... Президент Обама підписав закон, що дозволяє американським компаніям видобувати корисні копалини на астероїдах."]["Кримські татари відновлять в Криму світло,якщо РФ відпустить А.Чийгоза.Це все, заради чого окупантам його відключали?https://t.co/NZAB5j8PJG"]["Замість Нідерландів Порошенка треба відправити до Туреччини https://t.co/MFAfL4BSMi"]["Скільки разів вище керівництво України погрожувало збивати російські літаки, які вторгалися у наш повітряний простір?https://t.co/mO7sr9YPSY"]["Три новини із Європи: погана, дуже погана і стримано-добра. https://t.co/fAReVAeXEF"]["Уряд Порошенка-Яценюка планує у грудні системний гоп-стоп. Рада може цей гоп-стоп зупинити https://t.co/ivgQpOn1sa"]["Про ідіотські \"реформи\" в армії; про тероризм; про Україну, в якій влада будує Росію, мавпуючи путінський режим...https://t.co/E68VDlLZRg"]["Річниця чи роковини? Рік тому 21 листопада 302 депутати підписали Коаліційну Угоду https://t.co/xv4JrC9txu"]["Тримайся, Франціє, ми з тобою! https://t.co/9ObVO1d3rh #StopTerorism #ParisAttacks #PrayForParis"]["Мінські угоди не працюють, заявляє українська влада. Погано, що до влади це дійшло лише через 9 місяців https://t.co/nUtNor55hO"]["Якими будуть податки з 1 січня -не знає ніхто.Понастворювали різних комітетів-підкомітетів з реформ - а де результат?https://t.co/CtiF6IeJXa"]["2-й тур виборів мера у Миколаєві й Кривому Розі.Нам потрібні мери не з путінсько-ватним - з європейським світоглядом.https://t.co/5B0z8jZrwy"]["Плюс - Рада прийняла 5 із 6 законів з \"безвізового\" пакету і продовжила мораторій на продаж (скупівлю) земель. https://t.co/ur9sTlmR08"]["Уряд рапортує: у жовтні почалася дефляція. Уряд таки правий, одна річ у жовтні дійсно подешевшала - гривня.https://t.co/NP260JQbJ3"]["Корбана відпустили із СІЗО під домашній арешт. Правосуддя стає справдливим, чи два олігархи про щось домовилися? https://t.co/pHMXbqEOHn"]["Рада провалила все: і безвізовий пакет, і мораторій на продаж земель. Втомилися тіпа, перенесли на вівторок. https://t.co/j20aMEwf3B"]["Мораторій на продаж земель - сьогодні в порядку денному. Є шанс https://t.co/wzwHrIS8pi"]["Техогляд для автомобілів – це корупційна яма, глибиною 100 млн доларів https://t.co/kvjJki2zC4"]["Присутність крупного бізнесу у владі завершується плачевно https://t.co/OCIwSy6XWp"]["Арешт Корбана - це рішення Порошенка, Шокін лише інструмент. https://t.co/yrY8noXEGy"]["Топ-новина - до того ж позитивна! Гройсман заявив про неприпустимість запровадження ринку земель https://t.co/uRVYpClnrY"]["Це не правосуддя - це вибірковість, договірняки по-їхньому. Корбана затримали. Кернес - на волі.  https://t.co/SiKMSU4PSC"]["Активні громадяни збирають підписи під петицією до Президента щодо продовження мораторію на продаж (скупівлю) земель https://t.co/lAyIAqGerC"]["З усіх українських олігархів за рік зросли статки лише у Порошенка.  Життя по-новому вдається. Не всім, правда...https://t.co/SfjAD5Dpwe"]["Через 65 днів Президент дає старт Земельному Клондайку https://t.co/UX8LjGzCfX"]["Чи буде після місцевих виборів перезавантаження влади? Про це говорили в телемарафоні на каналі 112 https://t.co/Ea7LxbyID7"]["Наступним кроком після місцевих виборів має стати переформатування Уряду https://t.co/GXRPyhe6Tl"]["Громадянська позиція: попередні результати https://t.co/NU7WsNfwD5"]["Не прийшов голосувати -  втрачаєш виборче право. Так у Сингапурі. Може й нам варто, як думаєте?https://t.co/Lo3HjRcRQV #вибори #вибори2015"]["Зазвичай іменинників завчасно не вітають,але Ваші листи й смс уже пішли. Що ж, тоді і я, подякую Вам за теплі слова https://t.co/cHs9HAWNcP"]["Якщо очищення влади і позитивні зміни не йдуть згори - Вашим вірним голосуванням вони почнуться знизу. Прийдіть! https://t.co/MZr4jTrOGx"]["Президент пообіцяв \"рішучі реформи\" одразу після виборів)Може люди й повірять такій заяві, але вже іншого Президента https://t.co/rRriRO8PbF"]["Останній тиждень теж на колесах регіонами: Рівне, Тернопіль, Хмельницький, Львів... https://t.co/wrtJgvn18p"]["Твердої надії, що розстріли Небесної Сотні будуть розслідувані належним чином - немає http://t.co/nEaBRgR8do"]["Сатанистська російська влада зробила сатанистським і свій народ http://t.co/JB4rrFz9fY"]["Хто повинен відбудовувати #Донбасс http://t.co/8S7vtUgN12"]["Порошенко присвоїв Муженку найвище військове звання Генерала армії Украіни. Безтолковий генерал і безтолкове рішення."]["Про свободу слова. Влада, яка боїться правди - слабка влада. Вона зазвичай швидко втрачає довіру народу. http://t.co/Or863sXtxA"]["Два в одному: солодке і гірке http://t.co/Ew7vrIjnW0 #НетОсобомуСтатусуДонбасса"]["Світ має визнати Путіна агресором http://t.co/grPmNBKl4P"]["Вже очевидно,що до кінця року Мінські угоди виконані не будуть. Їх треба скасувати і змінити формат переговорів http://t.co/aYK9xwkQ9C"]["Взяв участь у програмі Сергій Рахманін \"Гра у класику\".\nЗрив Мінських угод - що буде далі? http://t.co/jQHZBE81ms"]["22:00 канал ZIK, Сергій Рахманін запросив у програму \"Гра у класику\".\nОнлайн - http://t.co/PsZwKaYkqp"]["Наталія Новак - наш кандидат на пост мера Києва. http://t.co/rf6sjvMMWv"]["Через 100 днів Президент дає старт Земельному Клондайку http://t.co/Eja494w6d6"]["Керрі заявив, що Росія відправляє в Сирію бойові літаки для захисту військової бази. Граблі лежать там само... http://t.co/IatUtdTZHf"]["Шокін утворив Спеціалізовану антикорупційну прокуратуру.\nУ складі неспеціалізованої корупційної. Трєпєщітє?!"]["Терористи озвучили свіжий варіант путінських хотєлок http://t.co/6B86C44unz"]["Ініціатива Громадянської позиції щодо заборони вимагати у громадян численні довідки буде реалізована http://t.co/e0CfIer5PM"]["Влада просто віртуоз у перемиканні уваги людей зі своїх стратегічних злочинів - на чиїсь тактичні http://t.co/UtHbHEAG8E"]["Гриценко: Уже давно нет надобности в мобилизации http://t.co/HBvingR3f1"]["Ключова риса нинішньої влади, як і попередньої - корупція http://t.co/iFqu9XdSQH"]["За корупцію вже час вводити смертну кару http://t.co/LEJl0fZLqS"]["22:00 канал 112, Павло Кужеєв запросив обговорити події тижня.\nОнлайн - http://t.co/FfYxO0rcyn"]["285 партій на місцевих виборах. Світовий рекорд? Вирок? Діагноз? http://t.co/fxM6flvalH"]["Із 62 заявлених реформ владі вдалося реалізувати три: обвалити гривню, підняти ціни на продукти харчування і тарифи на газ і ЖКП."]["Депутат від БПП Насіров приховав  нерухомість у Великій Британії. Це явне порушення антикорупційного законодавства.http://t.co/pHrVyqkjk9"]["Міністр Абромавичус залишається громадянином Литви. Міністр Яресько залишається громадянкою США. Запасні аеродроми? http://t.co/nNXmbJDKwQ"]["Техогляд автотранспорту: нам знову готують сюрприз? Неприпустимо! І ніяка Європа нам тут не указ. http://t.co/oP1Mss5IUI"]["\"Ваша папіроска шкварчить\"...http://t.co/vczC9XCEqO"]["\"Громадянська позиція\" братиме участь у місцевих виборах. Майже в усіх областях, крім Донецької та Луганської  http://t.co/05FAwGob6s"]["Поки керівництво України не погоджується на абсурдну вимогу щодо виборів на Донбасі.Ще б два-три тижні протриматися...http://t.co/RnIBisexmN"]["Важкий понеділок. Як змінить країну 31 серпня? https://t.co/vjjjJerb75"]["Коаліція фальшива, безвідповідальна і безперспективна. Питання дострокових виборів вже висить в повітрі. http://t.co/u79DvClmh2"]["Задимлення у Києві. Комусь горе, а дітям радість: в садки-школи йти не треба, можна вдома сидіти і втикати в гаджети)"]["Сподіваюся, до порядку денного сесії депутати не \"забудуть\"включити за-ти щодо продовження мораторію на продаж земель http://t.co/NwtkuMhKgY"]["Про теракти під Радою, зміни до Конституції, Мінські угоди, розвал Коаліції, нову \"ширку\" в Раді з регіоналами https://t.co/9wRHvFARuo"]["Привезли додатково 2200 правоохоронців,на вулиці вивели броньовані машини.Але навряд чи такі заходи заспокоюють людей.http://t.co/7FBzmGOsl9"]["Півмісяця на розкачку - не забагато для парламенту в умовах кризи і війни? http://t.co/J7cXIc0IA4"]["Той хто прийшов до Ради чинити насилля, бити і вбивати людей - той має сісти за грати, негайно і надовго! http://t.co/7UELuH24SR"]["Бліцкриг щодо фіксації в Конституції України \"особливого статусу\" окупованих ворогом територій - зірвано http://t.co/0BKnGX1gs2"]["\"Особливий статус\" - текст Закону. Може, досить уже владі брехати?! http://t.co/xoFJUvmzWa #НетОсобомуСтатусуДонбасса"]["Мінські угоди мертві – треба змінювати формат переговорів http://t.co/KPFXvXUhDc"]["Порада Президенту https://t.co/K3v2LGDWcy"]["22:30 канал 112, Павло Кужеєв запросив у програму \"День\".\nОнлайн - http://t.co/FfYxO0rcyn"]["Порошенко має почати деолігархізацію з себе. От врешті-решт він уже більше року Президент, а бізнес так і не продав - ні Roshen, ні 5 канал."]["Олігархи стримують розвиток економіки, бо створили свої статки не завдяки розуму, а завдяки монополії і доступу до бюджетних ресурсів."]["Cигналом створення нормальних економічних умов для бізнесу буде те, що всі чиновники і олігархи свій бізнес з офшорів переведуть в Україну."]["Настав час діяти на міжнародній арені по-іншому, по-новому, в інтересах народу і держави України http://t.co/F3DaNuls87"]["Треба повернути в школу десятирічку, а не переводити з наступного року на 12-річний термін навчання http://t.co/S2L0pYUFgE"]["Новость1 (плохая) - Путин сегодня приезжает в Крым.Новость 2 (плохая для Путина) - цена нефтяной корзины ОПЕК снизилась до $46,6 за баррель."]["Голосування за особливий статус Донбасу значно більша помилка, ніж закони 16 січня 2014 року http://t.co/vtjbDxt8u4"]["Торгівля з РФ - якийсь сюрреалізм. Під час ІІ Світової не могли в кошмарному сні уявити,щоб Радянський Союз торгував з фашистською Германією"]["Сьогоднішній ефір на Business-каналі. Чого нам чекати від Путіна і від української влади? http://t.co/ktDBFncngk"]["Прокуратура не притягне до відповідальності винних в Ілловайському котлі, бо це - вищі посадові особи держави."]["Будь-які переговори з Росією треба припинити, доки гинуть наші солдати. Не можна допустити, щоб смерті людей перейшли в статистику."]["Якщо війни немає, навіщо мобілізація? Cилові структури налічують понад 450 тис, знову ж таки - навіщо мобілізація? http://t.co/DPsibRTeo0"]["\"Одобрямс\" не був одностайним. Принаймні 3 судді КС не проштампували  \"особливий статус\" Донбасу в Конституції.  https://t.co/06sHf85h6K"]["3 тижні на столі Президента лежить Закон про національну поліцію Підпису немає дотепер.Підпис або публічні пояснення!https://t.co/xfwHOiFnF4"]["КС сьогодні дозволив ВР закріпити в Конституції особливий статус для окупованих ворогом територій.Тепер слово за Радоюhttp://t.co/oXMoKk9r3u"]["Краще пізно, ніж ніколи. Аваков виступив за переведення армії на контрактний принцип комплектування. Підтримую https://t.co/0T4y8QI8nC"]["Держава так діяти не повинна.Захисникові Вітчизни - сидіти 6 років у тюрмі, а терористам-убивцям - гуляти на волі?! http://t.co/uyDZpwONif"]["Франція розкрила нові \"домовленості\" з ворогом?!Місцеві вибори на окупованих територіях таки хочуть провести25 жовтняhttps://t.co/ntAa4NfOFr"]["\"Порошенко выиграл суд у российских налоговиков\". Як на мене, краще б він програв. http://t.co/mmpCzZndFG"]["Який саме \"особливий статус\" Порошенко пообіцяв Путіну?  http://t.co/ZQ3yncEM7r"]["На Business-каналі сьогодні говорили на теми Мукачевого, контрабанди, боротьби з корупцією, очищення прокуратури..https://t.co/0bCLvcwhQB"]["Анатолий Гриценко: Сможет ли ООН создать трибунал по МН17 в обход России | Новое Время: http://t.co/D47qVKelxe #MH17"]["Влада провалюється у рейтингах. Це абсолютно очевидно. Не виключено, що президенту доведеться йти на якусь „ширку” http://t.co/rcfxcxR0yW"]["Як здійснити децентралізацію і не зруйнувати країну під диктовку Путіна https://t.co/phzFVCcEO6 #НетОсобомуСтатусуДонбасса"]["19:00 запросили в студію 24 каналу. Зміни до Конституції, децентралізація. Онлайн - http://t.co/Z7im5pxkaI"]["288 - таке голосування дає країні шанс!До осені є час,щоб усвідомити наслідки і зупинити трагічну для країни помилку https://t.co/VOGLQhSNfb"]["Зрадницькі Мінські угоди, на які погодився Порошенко, загнали і його самого, і всю країну в пастку. https://t.co/VPLcw00l4V"]["Порошенко напередодні голосування відкликав свій проект і вніс новий-в ньому \"особливий статус\" закріплено жорсткіше https://t.co/VqttIhMV9Q"]["22:30 Порядку денного на завтра на сайті Ради - немає! Куди поділися і не піднімають галасу \"нові обличчя\"?  https://t.co/x6yIAJx8ry"]["Недосвідчених депутатів - тупо дурять щодо \"особливого статусу\" http://t.co/8NnvLsVVD7"]["Децентралізаціі - так, \"особливому статусу\" - ні! http://t.co/HiGve7JSrM"]["Корупція = вбивство. Подіі у Мукачевому це ще раз підтвердили. Влада про цю корупцію напевно знає і сама ж її кришує https://t.co/jwsHpwWvv4"]["Наступного тижня планується голосування за \"особливий статус\",який Президент пропонує закріпити в Конституції України.http://t.co/a1WWP554V1"]["І на дипломатичному фронті - повний провал. Попри шалену метушню з візитами-переговорами.https://t.co/mJAxBTJsen"]["Як боротися з корупцією та не допустити фіксації в Конституції\"особливого статусу\"аби не зруйнувати Україну остаточноhttps://t.co/bTUxo7YVv0"]["Проект змін до Конституції фактично надає окупованим територіям статус автономних республік http://t.co/QTwbqiOxga"]["Про 5.05 і фінмайдан, прокуратуру і поліцію, Донбас і Конституцію  https://t.co/xTExQz9GAl"]["22:00, канал 112. Павло Кужеєв запросив у підсумковий випуск. Онлайн - http://t.co/FfYxO0rcyn"]["Порошенко виконав ключову вимогу Путіна. Слово за парламентом...https://t.co/rPm6QKZIIT"]["“Призначення Президента повторюють шлях Януковича” http://t.co/IEcVo9xkCp"]["Успіхи у переговорах щодо ситуації на Донбасі можливі тільки після зміни їх формату http://t.co/L6QhU1w6cP"]["9:08 радіо Ера FM. Онлайн http://t.co/oXxEgTRwar"]["Час ставити питання про відповідальність влади http://t.co/8Ndnp4CATa"]["Мінські угоди – це пастка для України http://t.co/uG5S76Vp0J"]["22:30 канал ZIK, буду в програмі Остапа Дроздова \"Прямим текстом\". Онлайн - http://t.co/PsZwKaYkqp"]["НІяких міністрів за квотою Батьківщини до Уряду не призначали, заявила Юлія Тимошенко. І оком не моргнула)"]["21 червня.Найдовший день,найкоротша ніч.День Батька.Привітайте своіх батьків.Я вже наживо не можу,лише подумки.Царство тобі небесне, тату!"]["Щойно ВР позбавила Януковича звання Президента,як \nПорошенко тут же через КС хоче визнати це рішення неконституційнимhttps://t.co/XdP0uhm1Q4"]["Влада має визнати малоприємний,але факт: ухиляння від мобілізації  вже набуло масового характеру і охопило всю країну http://t.co/2ONV5jJMt6"]["Міністр новий - граблі ті самі?  https://t.co/pG8005U2hu"]["Тепер,коли взялися за Даниленка,який \"кришував\" оборудки напевно варто згадати і про Ярему,який \"кришував\" Даниленка. http://t.co/1PJswY7iHu"]["Європарламент скасував документи про стратегічне партнерство ЄС з РФ. Чому Україна дотепер залишається стратегічним партнером Росії?!"]["Вибори на окупованій частині Донбасі можна буде провести тільки після видворення звідти російських військ http://t.co/JURZB8IiO5"]["Павло Кужеєв назвав мої оцінки песимістичними. Я вважаю їх реалістичними і правдивими https://t.co/ruHm9L8fuE"]["Уряд має нести відповідальність за відсутність плану дій із ліквідації надзвичайних ситуацій http://t.co/0GlgNqeGj9"]["Сьогоднішній ефір на каналі Business. Під рубрикою: в країні горить усе! https://t.co/3dq7d6EkWc"]["Клюєв ображений, що не дозволили йому після зняття недоторканності вилетіти до Австрії .Правильно зробили, respect! http://t.co/eqe5qboVu8"]["Слідкуймо за руками народних обранців: хто на яку кнопку тиснутиме, коли Клюєва позбавлятимуть недоторканності...http://t.co/Ep5A14KBnz"]["Мінські угоди категорично неприйнятні для України http://t.co/zcbzuEP4Bt"]["Затягування справи щодо зняття депутатської недоторканості з Клюєва підриває довіру суспільства до влади http://t.co/wwjq6KfhMD"]["Як Ви думаєте, коли Порошенко врешті-решт введе санкції проти ворога? І чи введе їх взагалі? http://t.co/jpszCu6rGz"]["Плани Уряду Яценюка з розпродажу сотень держпідприємств в умовах кризи досить різко критикують уже і в західних ЗМІ http://t.co/R0CextHnVK"]["Рошен і 5 канал - не продам! 342 держпідприємства - продамо! https://t.co/skqILVeLX6"]["Судова реформа: без права на помилку! http://t.co/yjpedOywqu"]["Хто \"кришує\" 77-мільярдний злочин: Шокін? Порошенко? Коломойський? http://t.co/IyQI1xKB2m"]["Почало доходити. Але втрачено більше року... http://t.co/lxVjPpDGny"]["З корупцією боротися легко, якщо почати з першого крісла в державі http://t.co/5s959y7t5w"]["\"Воєнний кабінет\"- така «новація» у воєнному мистецтві, якої ніде в світі не було. Його треба ліквідувати якнайшвидше http://t.co/pa3atabRUl"]["У Савіка Шустера вчора було мало конфліктів, більше правдивих виступів, оцінок і пропозицій. https://t.co/tilH1Mz0z3"]["Тарифи на ЖКП можна і треба зменшити мінімум удвічі http://t.co/26ZduHUoIR"]["Провали Уряду в економічних реформах призводять до поразок на дипломатичному фронті http://t.co/QYrOc3Cxod"]["Так дальше жить нельзя... 15% із записаного в Коаліційній угоді виконано. Решта - кінь не валявся.http://t.co/4hix4ibl4l"]["Торгаші у владі планують злочин проти України - його можна зупинити! https://t.co/3aeoPfp0zc"]["Перший, пішов? ВР має підтримати подання Шокіна про позбавлення недоторканності Клюєва! http://t.co/9mzHZ05wT3"]["Коаліції в 302 депутати не існує. Депутати мають схаменутися і згуртуватися, а ні - то Раду треба розпускати!  http://t.co/JRDIZGgzqL"]["З Надією Савченко ми познайомилися 10 років тому, у 2005-му.З Днем народження Вас, пані Офіцер! http://t.co/dofQbuseGH #FreeSavchenko"]["Аваков повторює шлях Наливайченка? Не варто. http://t.co/FPRjtmghcF"]["Фірташ і Порошенко, плюс давно до того вєдомий Фірташем Кличко - фактично й визначили, хто стане Президентом України http://t.co/4Wnj6s6Ke7"]["Про пожежу в Чорнобилі і блокування Правого сектору, хибну адмінреформу і (не)повернення вкраденого папєрєднікамі. \nhttp://t.co/ghG2PzoBTr"]["Корупція чи непрофесійність? І що за нинішніх умов страшніше? http://t.co/mJXwubQffN"]["Прем'єр радісно говорить,що 15 млн українців отримають субсидії. Вважаю,що це біда:це означає,що 15 млн людей стають залежними від держави."]["Коли Україна захищає не тільки власний суверенітет і цінності,а й мир в усій Європі,ми заслужили, щоб МВФ списав нам всі попередні борги."]["Блеф: де та коаліція із 302 депутатів? Якщо парламент не схаменеться, його треба розпускати.http://t.co/2LUaUfhtVK"]["Президентська ініціатива щодо запровадження ринку землі-афера тисячоліття,вартість якої у грошовому вимірі - вкрадені сотні мільярдів євро."]["Зарубіжні держави застосували перший,другий,а дехто - вже і третій рівень санкцій проти Росії.А Україна  - жодної.Як на мене, це аморально."]["Ключова причина гальмування люстрації -  тісне переплетіння інтересів нинішньої і старої влади. От і виходить - рука руку миє."]["Зареєстровано законопроект про скасування Податкової міліції.Утворений Азаровим каральний орган має бути ліквідований http://t.co/cB2wwUUMhZ"]["Пане Президенте, одважтеся врешті-решт на логічний і вірний крок: денонсуйте ті зрадницькі Мінські угоди! http://t.co/hW4aRuuqvN"]["Через бюрократичну тяганину Україна не прийняла необхідне для укріпл.Маріуполя обладнання.Саботаж має каратися нещадноhttp://t.co/pEexHyq95i"]["Швидких рішень від Антикорупційного бюро очікувати не варто http://t.co/ng6vi67pUD"]["18:05 Радіо Ера FM. Можна ставити питання телефоном, номер вкаже ведучий.\nОнлайн - http://t.co/oXxEgTRwar"]["Убивство Калашнікова... Бузини... Путін реагує миттєво,одразу називає убивства політично вмотивованими. Співпадіння?"]["Голова СБУ і  МВС призначені одразу після Майдану. Є повне право спитати в них чому досі не покарані винні у масових вбивствах."]["Я хотів би,щоб наші урядовці не арештовували в прямому ефірі просто для піару,а робили так, щоб злочинці повернули вкрадене і сіли за грати."]["Переговори у \"нормандському форматі\" треба згортати і збирати більш переконливих учасників - \"Женевський\" формат http://t.co/IXQablCP4Y"]["З великим святом Вас! Христос Воскрес! http://t.co/js2QIFq1G2"]["У цей день 12 років тому трагічно загинув Олександр Кривенко. \nЖурналіст,філософ, надзвичайно яскрава і цікава людина.http://t.co/cf5Ghl4aLc"]["Залишити звинувачення на адресу Уряду у мільярдних оборудках без відповідей, без покарання винних неприйнятно! http://t.co/Yk010cu5iv"]["Привітаймо Марію Музичук - чемпіонку світу з шахів! Впевнена перемога в фіналі у психологічно непростій боротьбі з росіянкою. Молодчина!"]["Президент просив? Дискусія щодо ринку землі почалася.\nМи зупинимо цю мега-аферу. Як зупинили її в редакції Януковича.http://t.co/HympNKJ5il"]["Україна - не колонія. Вона повинна екпортувати готову продукцію, а не сировину. Тоді будуть робочі місця і буде розвиватися економіка."]["Передумовами для впровадження ринку земель має бути домінуюча підтримка людей, голосування у ВР понад 400 голосами,тверда економіка і валюта"]["Говорити про ринок земель,коли обвалена гривня, коли глибока криза в країні і в світі, як мінімум, безвідповідально. http://t.co/JnT0elaJLX"]["22:30канал ZIK.Остап Дроздов першим відгукнувся на пропозицію Президента розгорнути дискусію щодо ринку земель.Онлайн:http://t.co/PsZwKaYkqp"]["ЗМІ:Липецкая фабрика Roshen возобновила работу.Рос.бюджет знову отримає пару мільярдів на підтримку путінської армії.http://t.co/CXpPtKIfzy"]["Після розмови з Лавровим,який доповів про тотальну відмову глав держав їхати до Москви 9 травня,Путін прийняв рішення-він теж відмовляється."]["Під час виборів жодного слова про ринок земель, бо добре знали, що тоді замість 54% отримали би 0,54 http://t.co/Dc79eORpGa"]["40 днів минуло з часу заяви Наливайченка про причетність Суркова і снайперів ФСБ до розстрілів на Майдані. Що далі?http://t.co/QilFqbGMcy"]["Ксения Собчак призналась, что на месте Путина тоже забрала бы Крым.\nНу, чего ж вам так неймется, дарагие рассеяне? http://t.co/4PW8WS8SAM"]["Молодим депутатам пропоную зробити те, чого не встиг завершити, будучи в парламенті - ліквідувати Податкову міліцію. http://t.co/AJ7QkMG64p"]["Про \"тьорки\" олігархів, будь вони у Відні, Куршевелі,чи в Києві, народу знати \"не положено\". Дізнаємося уже з життя...http://t.co/Tu2eLUU8t2"]["Хлеба нет, со зрелищем тоже не сложилось? http://t.co/HJEtkvN7yy"]["Кредитори,які обіцяли Україні купу мільярдів,не збираються брати участь у квітневій донорській конференції.Догралися? http://t.co/O5AvOSoFHB"]["Помер Лі Куан Ю. Під його керівництвом було збудовано сучасний Сингапур.Царство Небесне Людині з великої літери! http://t.co/UfR9NHQfhy"]["\"Обыкновенный фашизм\": не про Німеччину Гітлера - про Росію Путіна.http://t.co/NmSr7AUGI6"]["В чому полягає зрада,не на фронті,а в державних кабінетах Як в умовах війни і кризи змусити владу працювати ефективно?http://t.co/gsekL4tuWq"]["ЗМІ повідомили: Коломойський,Порошенко і Яценюк по \"Укртранснафті\"\"домовилися\". Ну от і ладушки,аж від душі відлягло) http://t.co/WVOpe79igQ"]["Немає різниці, з когодеолігархізацію почати: з Ахметова, Коломойського, Порошенка, чи Фірташа... З кого завгодно! http://t.co/uCJdiJaHHg"]["Без деолігархізації жодних успішних реформ не буде!\nБізнес при владі - проблема, крупний бізнес - крупна проблема! http://t.co/Omeyim3D40"]["Олігарх з трьома паспортами тепер платитиме державі дивіденди з конрольованих його менеджментом підприємств http://t.co/Ibm5mAFPVK"]["Масове пияцтво в армії треба рішуче зупинити.Це збереже життя - і військових, і цивільних! http://t.co/ExSvyz6W5U"]["Про такий \"особливий статус\" мріє кожна область. Але отримали його лише терористи http://t.co/U1lBbGVnV6"]["Російська агресія триває вже більше року. Україна (не)вводить санкції проти Росії: La commedia e finita? http://t.co/YhCXTBxfnq"]["Вкладатиму в молодь.10 березня змінив статус безробітного на викладацьку роботу в Києво-Могилянській академії. http://t.co/aD6OEPW9vT"]["США нарешті прийняли рішення - правильне і відповідальне! http://t.co/T19Q4sNxYK"]["Напіввагітна дипломатія,напіввагітна ізоляція...Меркель не поїде до Путіна 9травня.Щоб не ображати Україну.Меркель поїде до Путіна 10травня."]["Корейський диктатор приїде до російського святкувати 9 травня. Яке їхало, таке й здибало... http://t.co/tPja6lzOT0"]["У країни своя війна - у олігархів своя.За перерозподіл власності. Владу вони теж відносять до категорії власності.http://t.co/IInvCHSx0j"]["Критерієм того,що податкова реформа проведена, буде те, коли президент і всі інші олігархи із офшорів виведуть свої компанії в Україну."]["Президент призначив відповід.за податк. реформу Мінфін.Вкрай невдале рішення.Це фіскали–завдання,яких зібрати побільше грошей і збити бюджет"]["Досить предметною, як на мене, була цього разу дискусія у Савіка Шустера.  http://t.co/Q1r90jmrwL"]["#путін - це #гітлер.Світ має швидше перейти до формув. антипутінської коаліції в усіх вимірах – в енергетичному, економічному та  воєнному."]["Заява Гонтаревої про 77 млрд неповернутих кредитів рефінанс.- заява про злочин. Генпрокурор Шокін повинен негайно порушити крим.провадження."]["20:30 канал 112, запросили в студію Савіка Шустера.\nОстаннього разу був там 26 жовтня у ніч виборів.\nОнлайн - http://t.co/FfYxO0rcyn"]["Кількість для оборони - це добре, тепер потрібна якість! http://t.co/6EmwE8l3YT"]["Спинити Путіна можна лише поєднанням дипломатичних, економічних та військових зусиль http://t.co/fYsb1xPz09"]["Баганець заявляє,що в матеріалах кримінального провадження НЕМАЄ жодної згадки - ні про Суркова,ні про ФСБ.Приїхали...http://t.co/ZQS9Hy3riB"]["В умовах економічної кризи треба усувати будь-які перешкоди, що стримують підприємництво http://t.co/kHXuAfmnAw"]["Шокін отримав шанс зайнятися своїм папєрєдніком Яремою http://t.co/FdKASOBCmQ"]["Яценюк має дати публічну оцінку реакційного зак-ту депутата Матейченка від НФ щодо заборони критики влади! http://t.co/75001h9ooZ"]["Кредитори не поспішають виконувати обіцяне.Тож крім сподівань лише на зов.допомогу,треба еф-но задіяти усі вн.ресурси http://t.co/8YRuN1G5yr"]["Аналіз і толкові пропозиції.http://t.co/jGYfWVonYe"]["\"Життя Савченко дорожче, ніж якийсь Путін\" Це було останнє інтерв'ю Нємцова за к-ка годин до вбивства.Царство Небесне!http://t.co/3fZtkh4rpM"]["Інтерв'ю прем'єра Яценюка.За Фрейдом, проскакує \"коли рік тому я взяв країну...\" У PR-підсумку - event удался! http://t.co/0z4e4GERki"]["Сьогоднішня ситуація в економіці – наслідок бізнесу у владі.Я неодноразово казав,що рано чи пізно вуха приватного інтересу все-одно вилазять"]["Відповідальність за обвал грн несуть Яценюк,Гонтарева і Порошенко.У цивіліз.країні після такого йдуть у відставку і головаНБУ,і голова уряду"]["Обвал гривні – це акт агресії української держави проти українського народу. Тут є місце і для розслідування ГПУ, і держфінмоніторингу тощо."]["Остап Дроздов запросив на програму «Прямим текстом». Телеканал ZIK. 22.30"]["Підпр-ства Порошенка на території ворога  сплачують в бюджет агресора мільярдні податки.Один веде гібридну війну,а інший - гібридну оборону."]["За логікою голови НБУ Гонтарєвої, яка говорила, що в середньому у 2015 році долар буде коштувати 21 гривню, виходить, що рік уже закінчився?"]["Гонтарєва в НБУ-груба кадрова помилка.Вона не банкір,вона – інвестиц.банкір.Як стоматолог і гінеколог–обидва лікарі,але лікують трохи різне."]["Олігархам і при новій владі живеться непогано. Хіба не розуміють, що граються з вогнем? http://t.co/UFi9iofpAm"]["Зброю напевно отримаємо.Америка завжди приймає вірні рішення-після того,як перепробує усі помилкові.Це так американці жартують про свій Уряд"]["Треба негайно скликати засідання РНБО - і рятувати гривню! http://t.co/1WYPLABD0g"]["\"Отвод тяжелых вооруж. должен начаться не позднее 2-го дня после прекращ.огня\" Cлово ПОСЛЕ чому воно стало неважливим?http://t.co/AP55eamzqF"]["Заходу не вдасться обмежитися лише санкціями і дипломатією - рішення військового характеру все-одно доведеться приймати.Краще раніше."]["Якщо Турчинов з Ложкіним витрачатимуть по 20 діб на оформлення ріш.РНБО,це не \"надзвичайні заходи\"- це свинячий голос!http://t.co/4ZvTMilRoN"]["Дипломатичне словоблуддя http://t.co/cl1RwsBfTM"]["Якщо факти злочинів Суркова були відомі й доведені слідством раніше, ЧОМУ ЙОГО  ДОТЕПЕР НЕ ЗААРЕШТУВАЛИ? http://t.co/yE7lebLwev"]["Захід має діяти, а не жувати соплі! http://t.co/7E9K2FvBj8"]["\"Президент запропонував створити мале РНБО для опер. реагування на виклики\". Може, вже досить недолугих імпровізацій?http://t.co/NDvoGkd5Lg"]["Порошенко призначив власника \"Богдана\" першим замом Секретаря РНБО.\nБогдан... Рошен... Богдан... Рошен...http://t.co/vQVntkUcJo"]["The Guardian: Можемо отримати Сирію у Європі. Така загроза зберігається, допоки Росія не виведе свої війська...http://t.co/L1kzqM2RaG"]["Треба докласти усіх зусиль,щоб встановити союзн.відносини із США і Британією. Нам потрібна зброя та інструктори для підготовки наших військ."]["Якщо прочитати уважно мінські угоди,там закритий шлях України до ЄС.У комюніке передбачені \"переговори для учета российских озабоченностей\"."]["#путин утворив не просто Придністров'я на #Донбас'і. Це гірше. Кишинів не платить за Придністров'я. А нас змушують платити."]["У мінських угодах немає жодного слова про #Крим, який #Путін забрав. Крим уже навіть не обговорюється, на жаль, європейцями так само."]["Мінські дом-ті мають 2 плюси–обмін полоненими і припин. вогню. Однак Путіну вірити не можна. Тому Україна повинна готуватися до #плануБ."]["За наполяганням РФ,у мінських угодах зафікс. її контроль на держкордоном України аж до кінця року–вона і далі  ввозитиме техніку і озброєння"]["О 20.00 буду в студії \"Подробиць тижня\" на Інтері. Онлайн http://t.co/0kRQIwSymX"]["Верховна Рада має сказати своє конституційне слово! http://t.co/MYOQpL0OCU"]["Після Мінська необхідність \"плану Б\" не зменшується - зростає! http://t.co/1GIIcaHmYh  #MinskSummit #Minsk"]["Треба готувати \"план Б\", за участю США і ВБ - у штабах за військовими картами http://t.co/ZZ9WtwEv1p"]["Кількість вимог терористів (Путіна) збільшується http://t.co/3OLrlQPEXG"]["Журналісти оприлюднили пропозиції терористів (Путіна) на переговори.\nДля України вони очікувано неприйнятні http://t.co/9wBiVyfXgm"]["Під Дебальцево ворог зараз стягує свої найбільш боєздатні підрозділи й техніку. Загроза котла стає вкрай небезпечною. http://t.co/J8c5hfu5Rn"]["Перший тест для Шокіна. І для Порошенка.Цей тест - народний депутат Клюєв Сергій Петрович.http://t.co/7xpCpR8Fgm"]["Шокін не стане Генпрокурором України - він буде Генпрокурором Порошенка. Як і Ярема. Шило на мило. Яка Ваша думка?  http://t.co/iVE7SjJGWf"]["Обкладати пенсії податком,при тому,що свого часу внески до пенсійного фонду вже були сплачені-неправильно і аморально http://t.co/EnXrlEuyHH"]["Ярема... Гелетей... Гонтарєва... Муженко...Експерименти з такими кадровими призначеннями треба припинити.http://t.co/L5xM1MHIYG"]["Влада відстає від запитів суспільства  http://t.co/MYZb5QRiHW"]["Сьогоднішній ефір з Наталією Влащенко http://t.co/f1maAw4sly"]["Пріоритет зовн.безпеков.політики–встановл.союзн.відносин з США і Великобританією,де були б зафікс.зобов’язання щодо в тч військової допомоги"]["Таке враження, що головна реформа зараз – перевірити де межа терпіння і міцності у людей. Інших реформ поки не видно."]["Уряд доповідає,що армія усім забезпечена,а державного оборонного замовлення досі немає. Гроші на рахунках Міноборони МВС,СБУ просто лежать."]["Хотів би помилитись,але зі слів Меркель і Оланда,очевидна готовність віддати перевагу європейському спокою і інтересам за рахун в тч України"]["Зараз не час розмов про нові вибори.Однак влада має усвідомити що вирішується бути чи не бути Державі Україна і свою відповідальність за це."]["Обвал гривні і падіння рівня життя людей на фоні відсутності  реформ і системних змін не менш небезпечний, ніж російська окупація."]["О 19.20 буду на «Hard talk» з Наталією Влащенко на 112 каналі.Онлайн http://t.co/FfYxO0rcyn"]["Розмови про миротворців- спекуляція.Вони вводяться, коли є згода усіх  сторін конфлікту і припинено вогонь.Зараз, як бачимо, не та ситуація."]["Факт постачання Україні зброї психологічно дуже важливий http://t.co/nGQmsAoWdy"]["Стало відомо про зміст путінського \"мирного плану\":віддати йому Донецьку й Луганську області ПОВНІСТЮ. Не подавиться? http://t.co/5KQUTBiqQr"]["8...12...16...20...25... Це не просто курс долара протягом року. Це траекторія реального збідніння мільйонів громадян http://t.co/JnXWEvNakw"]["Це лише в мене таке враження, що сьогодні вже не Захід - Путіну, а Путін - Заходу намагається диктувати умови \"миру\"?"]["До відома: Ісаєнка з Міноборони звільнив міністр оборони Гриценко попри застереження Януковича і Кузьмука. http://t.co/jJAFhcdFNy"]["ПЕРВОЙ ЖЕРТВОЙ ВОЙНЫ СТАНОВИТСЯ ПРАВДА.\n(Джонсон Хайрам)\nСАМЫЙ БЫСТРЫЙ СПОСОБ ОКОНЧИТЬ ВОЙНУ - ПРОИГРАТЬ ЕЕ.\n(Джордж Оруэлл)"]["Сьогоднішній візит в Україну держсекретаря Керрі може стати знаковим у протидії путінській агресії. Чи стане? http://t.co/F1MUk3AAmn"]["Минулого року прем'єр Ізраїлю відправив сина на службу в армію,а не депутатом ВР, як це роблять українські керманичі http://t.co/rFNaQdbFQN"]["Про що ми ще дізнаємося post-factum?http://t.co/Zxv14nogue"]["Путінська Росія явила світові шедевр імперської пропаганди.\"Проект Украина\",в якому України - не було,немає і не буде?http://t.co/BE7BOiqeXv"]["На каналі Business говорили про відставку Яреми, боротьбу з корупцією, шляхи підвищення довіри до влади http://t.co/ZvhA6JZpym"]["Необхідності у всеукраїнській мобілізації зараз немає http://t.co/OLUrjjYv32"]["Відставка Яреми давно назріла і перезріла http://t.co/HP2sLuRByU"]["Всіх претендентів на посаду голови антикорупціюйного бюро, варто було б пропустити через детектор брехні. Думаю, черга одразу б зменшилась."]["Щоб подолати корупцію,потрібна політична воля згори.Інакше ніякий генпрокурор чи голова антикор.бюро з цим не впорається через зв'язані руки"]["20:30 запросили в студію телеканалу Business.\nПро корупцію, резонансні злочини, відставку Яреми... \nОнлайн - http://t.co/DDCJrgpZQT"]["Що він думав про АТО, про владу і про її перспективи... https://t.co/p6II5qxA2F"]["Президент забув? Нагадую: слово треба тримати! http://t.co/0PpuqRKcFl"]["Дочекалися...Медведчук таки сів за стіл переговорів у Мінську.Угадайте з 3-ох разів: на чиїй машині він туди приїхав? http://t.co/l52plTYVmI"]["Ідіоти у військкоматах так нічому й не навчилися? http://t.co/uoCZ2uKRVR"]["Панове Порошенко, Яценюк і Ярема, настав час дати відповідь! http://t.co/xtxAVZyoOp"]["На Донбасі треба розгорнути 3-4 повноцінні бригади. І  не в одну лінію блок-постами, а ешелоновано, як вимагає воєнна тактика і стратегія."]["У воєнних діях на Донбасі настане перелом, якщо президент буде готовий рішуче діяти і віддасть наказ повернутися до активної фази оборони."]["Завдання-мінімум - стримати план наступу терористів і рос.військ на Дебальцево і Маріуполь,щоб перед переговорами отримати сильнішу позицію."]["На окупов.територіях треба розгорнути активну диверсійну роботу,щоб знищити с-ми залп.вогню і ЗРК.Тоді буде м-ть застосовувати нашу авіацію."]["Мінські угоди відповідають тільки інтересам Путіна, тому мають бути денонсовані. Вони фіксують величезну частину Донбасу під контролем РФ."]["Досі не скасовано закон про особл.статус Донбасу,який фіксує на 3 роки владу т.зв. ДНР-ЛНР і змушує Київ гарантовано фінансувати терористів."]["З Путіним не можна домовитись.Він каже про дотримання якихось угод, водночас не визнає присутності рос. військ. Він сприймає тільки силу."]["О 21.00 буду в студії каналу UBR. Онлайн http://t.co/gyOnmzrCkQ"]["Відбулася зустріч з міністром фінансів США Джейкобом Лью.Розмова була пряма і відверта http://t.co/7Em02JEfNY http://t.co/clyB4dl1Ex"]["Розмова з Остапом Дроздовим. Про те, як зупинити російську агресію.http://t.co/RmCYGIzaDZ"]["Якби Порошенко виконав обіцянку платити солдату в АТО 1000 грн/день і 50%своїх статків віддав на оборону, його б несли на руках на 2й термін"]["Це аморально,коли весь Захід,від Португалії і до Японії, застосовує вже 3 хвилю санкцій проти Росії,а Україна дотепер не застосувала жодної."]["Україна повинна припинити торгівлю з Росією. Як можна купувати вугілля, елекроенергію в країни-агресора, яка вбиває наших громадян?!"]["22-00 буду на каналі ZIK. Остап Дроздов запросив у свою авторську програму. \nОнлайн - http://t.co/nCRD1kEG9l"]["Коли бездарних командирів негайно будуть міняти,а зрадників саджати,тоді люди підуть захищати свою країну, а не тікатимуть від військкомату."]["Переговори будуть ефективні тоді,коли там будуть сидіти офіц.представники України,ЄС, США і РФ,а не Кучма, ОБСЄ, посол Зурабов і терористи."]["Не треба переоцінювати супротивника. Невідомо, що чекає саму РФ, якщо Путін \"піде врознос\". Росія може розвалитися дуже швидко."]["Відпов.до закону,на Донбасі має бути введен.воєнний стан,а керувати операцією-особисто Верховний Головнокомандувач,а не генерал-лейтенантСБУ"]["Рішення про визнання Росії агресором правильне, хоч і запізніле місяців на 11. Зараз треба здійснити інші кроки в т.ч. видворити рос. посла."]["О 18.05 буду в ефірі радіо Ера FM (96 FM)."]["Вдруге Медведчука висувають як координатора-миротворця на переговори з терористами. Нічого доброго від путінського кума не очікую."]["Героїзм солдат на фоні зради керівництва...Факт домовленостей про передачу #ДАП терористам підтверджено документально:http://t.co/lsUbcVKtqt"]["Оборудки Коломойського в Укрнафті - керівництво держави ніяк не поставить на місце розгнузданого олігарха http://t.co/zKG0EI5VRh"]["Порошенко має поставити крапку у питанні закулісних домовленостей з РФ щодо Дон.аеропорту  http://t.co/drV4EOvRDf"]["Президент має скасувати зарубіжну поїздку і негайно повернутися в країну! http://t.co/9eBqVy4PQ0"]["Президент #Порошенко має негайно відреагувати на заяву російського МЗС щодо #Донецьк'ого #Аеропорт'у!"]["Функцію управління Національним інститутом стратегічних досліджень потрібно закріпити за  РНБО http://t.co/agMagBUwt8"]["Зрадництво мінських \"мирних домовленостей\" і закулісних домовленостей Порошенка з Путіним знову проявилися http://t.co/hFd5TXdHYu"]["2014-й стане роком рубіжним і дасть нам новий відлік часу http://t.co/lsUbcVKtqt"]["\"Нові обличчя\" у ВР мають зайняти тверду позицію:парламент повинен до Нового року денонсувати офшорну угоду з Кіпром! http://t.co/8umC6b3GCA"]["Рішення ВР щодо скасування недоторканності,децентралізації влади та судової системи мають бути прийняті на цій сесії http://t.co/6huR4Dm3Ea"]["Ключовим питанням на переговорах має бути виведення з території України рос.військ,техніки та озброєнь і відновл.контролю за  Держкордоном!"]["Два дійсно ключових питання http://t.co/cCmatPzGlE"]["Дмітрій Кісєльов отримав високу церковну нагороду.\nВручив нагороду особисто кремлівський патріарх Кірілл.\nНапевно коментарі зайві..."]["Дальші переговори з РФ якщо й вести, то лише у 4-сторонньому женевському форматі - за участю США і ЄС, без жодних терористів-маріонеток!"]["Україна має денонсувати написані в Кремлі, зрадницькі по своїй суті, мінські домовленості, тим більше, що Росія сама не виконує."]["Ворог свої плани не приховує і крок за кроком їх реалізує.Ніякі \"мирні\" поступки України ворога не зупиняють. Навпаки http://t.co/oJMxQ2p66d"]["Перед презид.виборами Порошенко пообіцяв, що військовий у зоні АТО буде отримувати 1000 грн на день! Пообіцяв-зроби! http://t.co/RrxxlKht5R"]["Інтерв'ю у п'ятничній Газеті по-українськи. Про виклики, що постали перед Україною.http://t.co/g8kSdD2QFK"]["Попри реформаторську фразеологію, Уряд Яценюка дозволив олігархам у 2014 році виводити мільярди з країни https://t.co/qCKF66lerK"]["Турчинова посадили у крісло Секретаря РНБО. А мали би посадити. За здачу Криму ворогові http://t.co/yQwcrn8BjM"]["Уряд затягує час: потрібне позачергове засідання Ради! http://t.co/AmhUBbdm56"]["Парламент має підтримати ініціативу щодо створення Агентства з питань розвитку оборонно-промислового комплексу http://t.co/EirYrRfLxT"]["@verkhovna_rada має підтримати ініціативу щодо створення Агентства з питань розвитку оборонно-промислового комплексу http://t.co/EirYrRfLxT"]["Обіцянки щодо децентралізації бюджету на 2015 рік не підтверджені у Програмі діяльності Уряду http://t.co/ZavYQEYcMv"]["Завдяки пронирливим журналістам оприлюднено плани Уряду Яценюка (спільно з МВФ) щодо економії бюджетних витрат. http://t.co/9r02XQuyJL"]["Аваков пообіцяв ліквідувати усі гральні заклади в країні - протягом 10 днів. Довідка: Аваков керує МВС з 22 лютого - протягом 290 днів."]["Ярема назвав закупівлю вугілля у ДНР і ЛНР \"фінасуванням тероризму\", а  закупівлю того ж вугілля у Росії -ні. Забув? http://t.co/fnuoKyWOrk"]["Вітаю українських воїнів з Днем Збройних Сил! Нехай вас зігріє тепле слово нашої молодшої доньки, 10-річної Анни. http://t.co/dfXST5ug6X"]["Пороблено в Україні. Бізнесмени-рєшали Мартиненко, Іванчук і Пашинський - сьогодні очолять парламентські Комітети. http://t.co/qWkP36rX8n"]["Уряд сформовано. Побажаймо урядовцям успіху! Бо від їхнього успіху залежить існування країни, без перебільшення. http://t.co/NbzSYxB4J4"]["Прізвища бізнесово-парламентських \"рєшал\" знову звучать серед претендентів на керівництво комітетами ВР. Може досить? http://t.co/W5Xl9GlSXv"]["Отримав позитивну інф-ю щодо зупинки анонсованих Аерофлотом РФ польотів до Харкова і Дніпропетровська.Вірне рішення http://t.co/5wvbl0jg8H"]["ВР почала роботу досить динамічно.Збережуть депутати обраний темп і узгодженість дій - буде довіра і підтримка людей.http://t.co/kqzlLjhP0N"]["Хлопці з дівчатами, перепишіть і оприлюдніть свої ПРАВДИВІ декларації! http://t.co/rcPx8wjvln"]["Для забезпечення прийняття зафіксованих у Коаліційній Угоді рішень, потрібен активний громадський тиск, в т.ч. активними публічними акціями."]["Засідання Ради Коаліції мають бути відкритими для преси.Сподіваюся,що новообрані депутати-журналісти і активістиРПР нас у тому підтримають?!"]["Коаліційна Угода: не перетворити коаліцію на стриноженого коня! http://t.co/KbGJZUoBkd"]["Майдан як процес, стан душі, інструмент впливу громадян на владу і контролю влади суспільством-має тривати постійно! http://t.co/VPUEETvuB6"]["Німецький міністр Штайнмайєр, замість визнання помилок,продовжує у Москві лютневі ігрища,про які вже стали забувати http://t.co/Ew5NCEdqy3"]["Коаліційна Угода має чітко зафіксувати два зобов'язання: прийняти Закон про імпічмент Президента та скасувати недоторканність для ВСІХ."]["Денонсації офшорної угоди з Кіпром досі немає в Коаліц. Угоді. Напевно, більшість компаній Порошенка і Коломойського зареєстровані саме там."]["Коаліційна Угода буксує. Загострилася дискусія навколо питань недоторканності та імпічменту Президента.http://t.co/64h6wHZms1"]["Україна вже підготувалася до повномасштабної війни з РФ-заявив Порошенко газеті Bild.От і добре,подумали німці-леді з диліжансу,кобилі легше"]["Президент повинен взяти на себе керівництво силовим блоком і особисто керувати обороною країни, а не витрачати час на коаліційні угоди."]["В інтересах збереження України,безпеки, миру і спокою в Європі, треба якнайшвидше відсторонити Путіна від влади -усіма доступними засобами."]["З РФ Путіна ніяких відносин бути не може.Україна лише фрагмент в його політиці. Він хоче, щоб без права вето РФ не приймалося жодне рішення."]["У нас є два варіанти – або здатися, або захищатися. Можна здаватися далі. Як здали Крим і Донбас.  Але тоді питання – де Путін зупиниться?"]["Зараз Путін в ситуації,коли він може або завтра почати наступ,або тиснути на кер-во України,щоб воно було поступливим. Ось рез-т \"перемир'я\""]["Наші зарубіжні партнери уже страждають від санкцій, які вони застосовують щодо Росії. Україна за  9 міс.жодної санкції так і не застосувала."]["Оголошений Яценюком склад Кабміну,як PR-хід у день ефіру Савіка Шустера,напевно крок креативний.Інакше навыщо це було?http://t.co/FLdBU7Jgov"]["Гірка новина: Кахи Бендукідзе з нами вже немає.Його знають і пам'ятатимуть мільйони людей. Царство небесне! http://t.co/2Tu60Xi9w0"]["Скасування позаблокового статусу України-одне з першочергових завдань нової ВР.Це положення треба зафіксувати вже зараз в коаліційній угоді."]["Українські дипломати повинні докласти усіх зусиль,аби повернутися до Женевського формату переговорів з Росією.ЄС і США мають бути арбітрами."]["О 18.05 буду в ефірі @radio_era_fm (96 FM)"]["Партійно-політичні ігрища треба завершувати! Ситуація з економікою і обороною країни небезпечна і потребує рішучих,добре скоординованих дій."]["Мінські угоди мають бути денонсовані! http://t.co/QuCDSxhOfn"]["Справедлива кара попередньої влади має стримати владу нинішню! http://t.co/qn7phMttCJ"]["Нова ВР має негайно заслухати звіти голови НБУ Гонтарєвої та Генпрокурора Яреми - і замінити обох посадовців http://t.co/9AwZrjRNKa"]["З Угоди про коаліцію треба вилучити запровадження ринку землі,скасувати офшори на Кіпрі та позаблок.статус України http://t.co/QoKhC1KJAo."]["Два ядра формування коаліції. Два проекти коаліційної угоди. Шлях у нікуди. http://t.co/Vz6vFoKlMZ"]["Життя продовжується. Перед країною серйозні іспити. І нам разом доведеться їх долати. Дякую за підтримку! http://t.co/jbyURQMC7B"]["Нова ВР має прийняти закон про прозоре фінансування політичних партій. Щоб виборець одразу бачив, у яких партіях стирчать \"вуха олігархів\""]["Результати виборів - це \"жовта\" картка Порошенку. Після 55% на президентських виборах отримати 23% - президенту потрібно робити висновки"]["Ми зробили експеримент - не включили до списку жодного представника олігархів, не продали у списку жодного місця.Але люди зробили свій вибір"]["О 20.00 буду в прямому ефірі у Савіка Шустера."]["Пам’ятаєте, як президент колись казав:посади двох своїх друзів – вони знають за що, ти знаєш і люди знають,за що?Дотепер не посадили нікого."]["Люстрацію треба закінчити гідно. Обирати не за квотами, а за принципом професійності, патріотизму і порядності.Тоді голосування буде недарма"]["Нова ВР має чітко визначити засади внутр. і зовн. політики, і поправити виконавчу владу і президентську вертикаль там, де щось йде не так."]["Проголосував за безпеку, справедливість та оновлення. Не тільки влади, а й країни http://t.co/eR41djqHrG"]["Увага! Провокація по 223 округу! Виборці Шевченківського району будьте пильними! http://t.co/2mo2kqPeRa"]["Важливо, щоб у коаліційній угоді були зафіксовані базові принципи, які забезпечать країні безпеку, справедливість та оновлення."]["\"Громадянська позиція\" готова разом іншими патріотичними силами сформувати коаліцію і брати відповідальність на себе."]["З командою \"Громадянської позиції\" в ефірі \"Шустер LIVE\" http://t.co/GLi1Ss4bXv"]["О 21.25 буду в студії у Савіка Шустера"]["З Остапом Дроздовим поговорили про PR-кілерство президентсько-олігархічного тандему проти партії Громадянська позиція http://t.co/0B2FaVJRbf"]["Психологія бізнесмена - мати контрольний пакет. Президент Порошенко як бізнесмен націлений так само керувати країною"]["Квотний уряд не може працювати як цілісна команда. Всі вже побачили ущербність такого уряду"]["Систему змінюють люди. Важливим буде етап формування уряду -системи виконавчої влади.Там мають бути люди правди і дії, а не піару й рейтингу"]["О 22.30 в ефірі програми \"Прямим текстом\" на телеканалі Zik"]["Новий парламент має відмовитися від позаблокового статусу http://t.co/sLkyCcJxZj"]["Рейтинги партій складуть люди - своїм голосуванням на дільницях http://t.co/wMlCL3ml9k"]["Скоро в ефірі новий кілерський сюжет. Не пропустіть) Президентська команда готує чергову порцію бруду http://t.co/99DuAEXA2Q"]["Брудна PR-кампанія президентського штабу схожу досягла своєї мети. Увагу суспільства відволікли від резонансних тем http://t.co/y39TyLWyf9"]["І ЦВК, і військове командування мають усе необхідне для того, аби солдати у зоні АТО проголосували 26 жовтня http://t.co/3Lhi75tvV3"]["Одним з першочергових рішень нового парламенту має бути скасування позаблокового статусу України http://t.co/Qb4PY3y7B8"]["Наступний парламент має прийняти рішення про визнання УПА воюючою стороною http://t.co/rnEDTlodWH"]["Що треба зробити новій Раді? Про це говорив у Андрія Куликова. Ваша думка? http://t.co/gVqy9tc94U"]["Ті,у кого кров на руках,хто голосував за диктаторський пакет 16січня,не повинні уникнути відповідальності,передбаченої законом про люстрацію"]["О 22.00 буду на \"Свободі слова\" на @ICTVchannel"]["За порушення закону має бути персоніфікована відповідальність кожного http://t.co/Xv9VYMbvjQ"]["Чергова дезінформація щодо @GromPozytsiia Тепер від Громадського телебачення.  http://t.co/S3iOO8yf9t"]["Бунт військових-неприпустимо. Офіцери не можуть впоратися з солдатами,командувач Нацгвардії-зупинити підлеглих,а його призначають міністром."]["Треба слухати і чути людей. Для того владі потрібно говорити відповідально. А не в режимі: «Стой там, иди сюда»"]["Зовнішні впливи будуть завжди, нам треба мінімізувати свої слабкості і зміцнити те, що є сильним"]["Після 21:00 буду в ефірі Подробиць тижня на Інтері"]["До \"1+1\" Коломойського і 5 каналу Порошенка, які поширюють замовні сюжети про Гриценка, долучився 24-й канал Садового http://t.co/6r0emzpepH"]["Олігарх креативно бавиться безпілотниками? http://t.co/bnTC4rWRNN"]["\"Громадянська позиція\" нікому непідконтрольна http://t.co/qsOZ8CBlS9 @GromPozytsiia"]["Україна має експортувати не сировину, а кінцевий продукт http://t.co/d4HXny3bzE"]["Україна має негайно скасувати позаблоковий статус. Якщо відповідне рішення 20.10 внесуть до ВР, депутати від @GromPozytsiia його підтримують"]["При формуванні коаліції у ВР на принципах прозорості, відповідальності, відсутності партійних квот @GromPozytsiia готова брати у ній участь"]["Важливо укріплювати державний кордон України, а не будувати на Донбасі три лінії оборони #Донбас #RussiainvadedUkraine"]["Тенденція призначати на ключові силові й правоохоронні посади міліціонерів - небезпечна"]["Зараз на радіо \"Голос столиці\" (106 FM) http://t.co/2l7Hsm8VYJ"]["Громадянська позиція за жодних умов не вступить в коалцію з політичними силами, які працюють на інтереси інших держав."]["Відновлення контролю за державним кордоном України- єдина справжня гарантія миру. Те,про що домовилися у Мінську-не мир,а постійна небезпека"]["Боротьба з корупцією має починатися з1-го крісла країни.Риба гниє з голови,чистити її з хвоста,коли йдеться про корупцію- безперспективно"]["На форумі РПР і руху Чесно від ГП підписав спільний меморандум,згідно з яким фракція ГП голосуватиме за напрацьовані РПР системні реформи."]["Ніхто не повинен уникнути відповідальності, передбаченої законом про люстрацію http://t.co/n3tfFsGIyz #люстрація"]["Закон про особливий статус Донбасу не захищає ні тих,хто залишився там,ні тих,хто звідти виїхав. У ньому враховані лише інтереси Путіна."]["Є інформація,що ті із силових стр-р,які підпадають під закон про люстрацію,їдуть в зонуАТО за довідками. Президент і СБУ мають це перевірити"]["Вибори 26 жовтня дають шанс не просто оновити парламент, але й оновити виконавчу вертикаль - уряд. Бо уряд \"камікадзе\" піде у відставку."]["На зустрічі у Мілані Порошенко не повинен тиснути руку Путіну http://t.co/w7PKOUIveK"]["Уряд має невідкладно встановити контроль за цінами та якістю ліків http://t.co/70VaHRwZup"]["Зміщення акцентів кадрової політики Президента у бік безпеки влади,стає все більш очевидним.І потенційно небезпечним. http://t.co/HHU8rXQbWG"]["Громадянська позиція не голосуватиме за призначення Полторака міністром оборони. Призначати міліціонерів керувати армією - неправильно."]["Монополії не повинно бути ніде - ні в економіці, ні в ЗМІ, ні в політиці http://t.co/sqVpkzThZZ"]["У Громадянської позиції немає і не буде рекламних роликів на ТБ. Ми йдемо до людей. Довіра для нас - найважливіше."]["План, запропонований Порошенком по Донбасу, - це не мир, це перемир'я ціною здачі частини нашої території."]["Вперше поговорили очі-в-очі з Тігіпком у прямому ефірі.Якщо він має залишки совісті-має добровільно знятися з виборів.http://t.co/WztNTBsSbx"]["Міністром оборони має стати людина, якій не треба проводити лікбез, яка швидко спланує бюджет і включиться  в забезпечення військ."]["Зараз в армії потрібна людина, яка має незаперечну репутацію серед військових, воєнний стратег. Міліцейський генерал - це була помилка."]["Державний кордон України має бути укріплений і захищений. Йдеться про те, що має бути лінія контролю і в разі небезпеки - лінія захисту."]["Наполягаємо, щоб 14 жовтня ВР скасувала позаблоковий статус. Це відкриє можливість для розвитку армії і її зміцнення за стандартами НАТО."]["О 21.50 буду в прямому ефірі на телеканалі Інтер"]["В українській армії техніки більше, ніж в 10-ти країнах НАТО. Але вона стоїть в бур'яні. Її ремонт гальмував Кабмін http://t.co/dJysi6BYLd"]["Путіну потрібна не лише Україна. Його мета - здобути право вето на прийняття ключових рішень в Європі і усьому світі."]["ГП вимагає провести люстрацію кандидатів-зняти з виборів злочинців,тих,хто голосував за закони 16 січня,з подвійним,потрійним громадянством."]["Перемир'я - це затишшя перед бурею  http://t.co/1ip1Is4gzx"]["Спецназ на Сході використовується не за призначенням. Вони мають діяти за лінією фронту, знищуючи рос. ГРАДИ, а вони охороняють vip-персон"]["На Донбасі потрібно вводити воєнний стан. Президент має особисто керувати воєнною операцією по звільненню нашої території від окупації."]["АТО може тривати кілька годин або днів. Але не 8 місяців! На Сході вже давно не АТО, а воєнна операція по відбиттю російської агресії"]["Після підписання президентом закону про люстрацію, чиновники мають пройти не смітникові люстрацію, а справжню. Цього очікує суспільство"]["Всі побачили, як провалилася державна машина у матеріально-технічному забезпеченні армії і як волонтери підставили своє плече"]["О 21.40 буду в ефірі \"Шустер Live\""]["Гроші, які українці смсками перераховували на армію, майже 4 місяці пролежали на рахунках. Відповідальність має прізвище - це Яценюк"]["Нинішні урядовці розуміють, після 26-го жовтня їм доведеться залишити владні крісла крісла, вони не показали себе відповідальними урядовцями"]["\"Громадянська позиція\" задала стандарт прозорості, оприлюднивши прізвища тих, хто фінансово підтримає партію, перераховуючи 5, 50, 500 грн."]["Путін хоче дестабілізувати всю країни, хоче вбити клин між Сходом і Заходом України"]["На фоні війни з Росією уряд не зупинив продаж зброї. Уповноважені Кабміном структури продовжують розпродаж. Цим має займатись прокуратура!"]["Розслідування прокуратури моєї діяльності на посту міністра оборони - елемент передвиборчої боротьби. Прокуратура втягнута у виборчі ігрища"]["Об 11:05 буду в ефірі радіо Ера"]["В країні війна, криза в економіці.В цій ситуації українські олігархи мають віддати 50% своїх статків державі - підтримати армію і країну."]["Податкова міліція має бути ліквідована http://t.co/GcJfkUDjlO"]["Тижневик Дзеркало Тижня святкує своє 20-річчя. Вітаю колектив, який проніс через роки і зараз тримає високу планку професійної журналістики!"]["Складається враження, що позаблоковий статус став предметом домовленостей Путіна і Порошенка http://t.co/1ZCVye3sIs"]["@GromPozytsiia вимагає від президента невідкладно підписати закон про очищення влади http://t.co/yF3CHe1yO1"]["Громадянська позиція голосуватиме \"за\" антикор.проекти у 1-му читанні.У цілому приймати не можна,є серйозні зауваженняhttp://t.co/mnuSkSswwH"]["У Дніпропетровську невідомі обікрали офіс обласного виборчого штабу «Громадянської позиції» http://t.co/bs4bJHKCGX"]["Якщо генпрокурор Ярема далі покриватиме Януковича,його свору,закриватиме очі на корупцію чиновників,дуже скоро постане питання його заміни."]["Не треба чекати новоїВР для прийняття важливих рішень.Скасувати позаблок.статус,прийняти закон про прокуратуру,кадрові рішення треба негайно"]["Завтра у ВР оголошений антикорупційний день. Насправді ж виглядає як антикорупційний фарс.Порядку денного і досі немає.За що голосувати?"]["@GromPozytsiia вимагає від лідера президент.партії Ю.Луценка вибачитися за те, що він назвав 72% окупованих мешканців Донбасу «лугандоном»"]["Першочергово потрібно: видворити рос.війська і терористів за межі України, відновити контроль за держкордоном й дію укр.законів на Донбасі"]["Обіцяли мир. Тепер миром назвали окупацію, де не діють українські закони, де командує Путін і терористи. Це не припустимо."]["О 20.00 буду в ефірі Подробиць тижня на Інтері"]["Виборча кампанія починає переходити в брудну фазу http://t.co/NHlGdOyNFh #вибори"]["ВР України має зробити подарунок Путіну на день народження і вже 7 жовтня скасувати позаблоковий статус України."]["Коли НБУ за закритими схемами забезпечує рефінансування банків,при чому тих,які обирає сам,то очевидно,що хтось на цьому заробляє."]["Голова НБУ не банкір,а інвестиційний банкір.Це різні речі.Якщо гривня буде падати далі, то повинна \"валитися\" і кар'єра пані Гонтарєвої."]["Як же поперек горла ми їм усім, олігархам різних кольорів,зі своїм рейтингом і фракцією ГП у новій Раді) http://t.co/KfDKWPeY0u"]["Інформація про нібито продаж мною військового госпіталю російському банку - політичне замовлення http://t.co/CqYlV3quMt"]["Діяльністю Литвина на посту Держприкордонслужби повинна зайнятися Генпрокуратура http://t.co/Q0uEIm9Ati"]["О 20.00 на 5 каналі підбиватимемо підсумки тижня."]["Держава повинна забезпечити правосуддя. Не забезпечила. Ось тут треба шукати причини народної смітникової люстрації"]["Чиновники,що чинили злочини при Януковичу,мають бути не просто звільнені з держслужби. Їх треба притягнути до кримінальної відповідальності."]["#Порошенко має дати чітку відповідь, що він збирається робити: захищати країну чи здавати Донбас?"]["Янукович давно втік, а справа його досі живе. Підприємства працюють і дотепер, рахунки і по цей день не арештовані."]["#Порошенко мав звільнити М.Литвина давно. І не у зв'язку з проведенням якихось організаційних змін, а за здачу державного кордону"]["Зараз в прямому ефірі на радіо Голос Столиці 106 FM, або http://t.co/4daDLRc8Vk"]["Боротьбу з корупцією треба починати з найвищого крісла в державі, а не з лікарів і вчителів."]["Щоб перемогти треба змінити військову тактику і керівництво Збройних Сил http://t.co/z5Xbj6qCsb"]["Вибори - це мирний шанс, без \"коктейлів Молотова\", змінити владу #вибори2014 #люстрацiя"]["\"Громадянська позиція\" вже давно децентралізувалась. Партійні обласні списки не формуються в Києві. Ініціатива йде знизу @GromPozytsiia"]["За 7 місяців на Схід не було направлено жодної бригади. Зараз там тільки частини бригад - роти, батальйони, підрозділи. Так не воюють!"]["Регіоналів і комуністів треба \"побити\" в бюлетенях на виборчих дільницях,не допустивши їх проходження у ВР.Фізична розправа неприпустима."]["Президент має розпочати люстрацію з Ківалова #прибратиКівалова"]["Президент має негайно підписати закон про люстрацію http://t.co/vMYbdubmWl"]["Дев'ять місяців у лікарнях немає ліків. Тому що МОЗ ніяк не проведе тендери.Рішення Кабміну треба приймати негайно!  http://t.co/xgZ0VP4oDm"]["Держкомстат звітує, що доходи українців зросли. В мене питання-коли звільнять голову держкомстату і хто ці люди, доходи яких зараз ростуть?"]["Вже 7 місяців працює новий уряд, а угода з Кіпром, прийнята в період Януковича, досі не скасована. Офшори досі не перекриті."]["Доки держава буде продовжувати красти,а давати хабарі буде вигідніше,ніж сплачувати податки,ніяка податкова реформа не діятиме."]["О 21.30 буду на \"Свободі слова\" Андрія Куликов."]["Ще жоден із команди Януковича не поніс відповідальності. Якщо генпрокурор Ярема з цим не впорається, президент має внести іншу кандидатуру."]["Можна малювати стратегії 2020 чи 2050, але якщо не буде довіри людей до влади, то всі ті плани реформ рухнуть разом із владою."]["Якщо керівництво НБУне утримає стабільність гривні і надалі буде бити кожного дня по людям і бізнесу,таке керівництво треба негайно замінити"]["О 20.00 буду в ефірі Подробиць тижня на Інтері."]["\"Громадянська позиція\" ініціюватиме створення Агентства з питань оборонно-промислового комплексу http://t.co/w2UZJyPbdQ"]["\"Громадянська позиція\" готова брати участь у формуванні коаліції у наступному парламенті http://t.co/G69hGjt0FP #вибори"]["15 вересня мав бути готовий бюджет армії на наступний рік. Цим повинен займатися міністр оборони.Бюджету і досі немає,є лише вітер в голові."]["14 жовтня ВР має прийняти закони про скасування позаблок.статусу,прокуратуру,прозоре фінансуваня партій та змінити міністра оборони Гелетея."]["Потрібно залишити військові звання лише в армії. ЦРУ і ФБР не слабші за наше СБУ, але там немає жодного військового звання, жодного генерала"]["Силовий блок держави повинен захищати народ і країну від зовнішньої загрози, а не владу від народу,  як зараз."]["4-ий місяць Президент на Банковій,а понад 20 країн досі не мають укр.послів. Їх треба негайно призначити. Президент не може все робити сам."]["Позаблоковий статус України має бути скасований ВР 14 жовтня. Президент повинен публічно оголосити цю вимогу вже завтра."]["Литвин за провал кордону мав би давно піти під суд. Президент повинен негайно випраляти свою кадрову політику."]["Реформи не повинні робитися заради рейтингів на виборах чи отримання кредитів. Реформи повинні робитися заради людей."]["Коли Порошенко в Києві представляє свою стратегію реформ,а Яценюк в цей час в ООН свою-це бардак. Має бути спільне бачення роз-ку країни."]["О 21.40 буду в ефірі \"Шустер Live\"."]["Україна має відстояти і виконати Угоду про асоціацію з Євросоюзом незмінною! http://t.co/f43OApPAKh"]["\"Життя по-новому\" протягом перших  100 днів Кличка ми не помітили http://t.co/Lo1T3X4OKt"]["Не треба плутати мир з капітуляцією http://t.co/OApy8msjBf"]["Позаблоковий статус - предмет закулісних домовленостей Порошенка з Путіним http://t.co/4GsexYx4QQ"]["Переграти Путіна в \"наперстки\", закулісними домовленостями один на один, без Америки й Європи, Порошенко не зможе."]["Клюєв-старший зареєстрований в ЦВК.Той Клюєв,на якого записане Межигір'я. Це вже навіть питання не до Генпрокурора, а особисто до Порошенка."]["Перемир'я терористи використовують для захоплення нових територій. За останні тижні бойовики розширили свою територію майже на 3000 кв. км."]["Закон про \"особливий статус\" не діятиме, потрібен режим воєнного стану http://t.co/YIUaGKFYoL"]["Президент має повірити у власний народ і армію.Лише дипломатичними методами Путіна не зупинити,особливого коли дипломатія в закритому режимі"]["Яценюк і Турчинов мали б понести кримінальну відповідальність:Турчинов- за здачу Криму,Яценюк- за несвоєчасне матеріальне забезпечення армії"]["Із закону про особливий статус Донбасу випливає: там не буде української влади, там будуть тільки українські гроші."]["Вимагаємо від Порошенка скасувати рішення  по главі Кіровоградської обл.Кузьменку, який голосував за ганебні законопроекти 16-го січня."]["Закони про особливий статус Донбасу і амністію бойовикам матимуть набагато гірші наслідки, ніж Харківські домовленості Януковича 2010 року"]["Громадська сила, Громадянський рух - чули про такі партії? А ЦВК їх вже зареєструвала. Для чого? Клони й брудні технології продовжуються."]["Україна - не Росія (на замітку радникам Президента). Президента в нас обирають на 5 років, а не на 6 http://t.co/8VGA43FDQN"]["Хочу нагадати Порошенку-він не головний дипломат зараз,а Верховний Головнокомандувач і повинен взяти відповідальність за управління армією."]["Закони,прийняті ВР щодо Донбасу,-це здача української території і мільйонів людей.\"Громадянська позиція\" внесла постанови щодо їх скасування"]["Переговори у форматі Путін-Порошенко - це пастка. Треба негайно повернути за стіл переговорів США і Європу."]["У керівництво силових структур треба призначити тих, хто здатен використати потенціал для захисту країни http://t.co/4Tx0fymxEm"]["О 8.45 буду в студії \" Фактів\" на ICTV."]["Сподіватися,що переговорами у форматі Ложкін-Іванов,чи Порошенко-Путін вдасться відстояти українські інтереси-ілюзія http://t.co/WKQwv6FAWK"]["Закони щодо Донбасу,прийнятіВР 16 вересня,писалися не в Україні.Реалізація цих законів створить для Путіна плацдарм непідконтрольний Україні"]["Путін і терористи вже вдруге використовують перемир'я для посилення своїх позицій."]["О 20:00 буду в ефірі \"Подробиць тижня\" на Інтері."]["Нам потрібен мир, але не за будь-яку ціну http://t.co/Mq2HWHFw8x"]["Нова ВР навряд чи пропрацює 5 років.Якщо президент не забезпечить спокій в країні,то будуть і ще одні дострокові президентські вибори."]["\"Перемир'я\",під час яких продовжують гинути і отримувати поранення наші військові,йдуть на користь тільки Путіну і деморалізують укр.армію."]["Путінські закони про \"особливий статус\" Донбасу і амністію, внесені за підписом Порошенка і проголосовані ВР, неприйнятні за жодних умов."]["Дикість і варварство у Донецьку, практично калька з того шабашу, що твориться в окупованому ворогом Криму.http://t.co/DUnRS45sOd"]["ГП вимагає від Президента скасувати Указ,яким депутата-регіонала Кузьменка призначено головою Кіровоградської ОДА http://t.co/biVHCbl6VE"]["Підтверджую: Текст закону 5081 про \"особливий статус\" було змінено! http://t.co/loGZozt7Tw"]["Дякую Вам за довіру. Не підведу! http://t.co/kt0XZH13Eo"]["З @kanivetsoleg і депутатами з @Batkivshchyna зареєстрували проекти двох Постанов про скасування рішення щодо прийняття путінських законів"]["Такого в Раді ще не було. Янукович відпочиває.Табло було мертвим, ніхто з депутатів не міг бачити, хто і як голосує.http://t.co/3VKms43qxA"]["11:40 Занесли президентський штандарт. Турчинов починає. Домовилися?"]["ГП твердо виступає за прозорий розгляд і прозоре голосування за путінський законопроект http://t.co/KF5NsDhR7X"]["За проекти, написані Путіним, \"Громадянська позиція\" не голосуватиме.http://t.co/7HqzyrdFwK"]["Запрошую підписатися на офіційну сторінку \"Громадянської позиції\" у twitter \nhttps://t.co/36FrXHcYz9"]["Соціолог Ірина Бекешкіна прогнозує результати виборів 26 жовтня. \nДля ГП - прогноз позитивнийhttp://t.co/vleGpRj2zd"]["Наступна ВР повинна скасувати недоторканість, в тч і президентську. Президент,як і інші,не може вбивати чи брати хабарі #YESUkraine2014"]["У ВР є голоси за відкриті партійні списки. Зміни виборчої системи не хоче президентська команда #YESUkraine2014"]["Президент України,його адміністрація-представники великого бізнесу.Немає бізнесменів,які б при владі не працювали на себе #YESUkraine2014"]["Новообраний парламент може не пропрацювати 5 років #YESUkraine2014"]["Щоб перемогти у війні з Росією, потрібне поєднання дипломатичних і військових засобів. Без боротьби перемогти неможливо #YESUkraine2014"]["Сьогодні виступатиму на #YESUkraine2014 . Тема дискусійної панелі: Парламентські Вибори: Прорив чи Вкорінення Старого? (17:30-18:30)"]["Інформаційний туман, довіри не додає. Правда, навіть гірка - краще http://t.co/lRxFOF3svi"]["Заява політичної партії «Громадянська позиція»: Жодних особливих статусів для Донбасу! Це пастка http://t.co/KLFEvX0oZY"]["Ковток свіжого повітря http://t.co/dxgC42GyDp"]["Громадянська позиція вимагає від Президента негайно внести Угоду про асоціацію  до ВР.Досить вже загравати з Путіним! http://t.co/3ALWEfnTsk"]["Усі домовленості Порошенка з Путіним мають бути публічними! http://t.co/SszOQJMiwJ"]["Гриценко оприлюднив імена спонсорів своєї партії | Українська правда http://t.co/8fRX7oqOpZ через @ukrpravda_news"]["Хибні плани на хибній основі http://t.co/baDc7ob7KP"]["Чому підписані у Мінську умови \"миру\" викликають тривогу? http://t.co/0tlgqFmkGt"]["Виборча програма об'єднаної команди \"Громадянська позиція\": БЕЗПЕКА. СПРАВЕДЛИВІСТЬ. ОНОВЛЕННЯ http://t.co/qFMPIib7kK"]["Відкрити партійні списки- рішення Громадянської позиції. КОЖЕН кандидат у оприлюднить декларацію http://t.co/RttCbhWUsg"]["7 з'їзд «Громадянської позиції» затвердив передвиборчий список партії та програму http://t.co/n7phGO8Nv2"]["«Громадянська позиція» та «ДемАльянс» підписали Декларацію про спільну участь у виборах http://t.co/5oMu5cVYkB"]["\"Уряд камікадзе\"? Скоріше \"Уряд мародерів\"!  http://t.co/T2vQfnadnT"]["Прийняли рішення на вибори йти людьми,які практично ніколи не були в парламенті. І об'єдналися для цього з ДемАльянсом. Це приклад оновлення"]["Європа вже йде на третій рівень санкцій. Просте питання: чому Україна сама жодної санкції проти Росії не застосувала?"]["Якщо народ готовий воювати й захищати, а влада спокійно продовжує працювати в режимі мирного часу, то це як роздвоєння свідомості"]["Отримую море повідомлень від людей. Питання одні й ті ж: нам що не вистачило попереднього перемир'я чи Путін перестав бути ворогом?"]["Той формат переговорів, який у Мінську - це, фактично Росія говорить з Росією. Від України там тільки Кучма."]["Коли російські війська й російська зброя залишаються на українській території – це слабка переговорна позиція для подальших кроків"]["Перемир’я має бути тристороннім.Бо українські війська й терористи можуть не відкривати вогонь, а Росія в той час буде продовжувати наступати"]["О 19.05 буду в ефірі радіо \"Голос столиці\" 106 FM"]["Громадянська позиція іде на вибори разом із Демальянсом http://t.co/vqfkNTGXxK"]["Допомога НАТО в 15 млн євро важлива. Але, щоб ви розуміли масштаб: 15 млн – це вартість половини одного сучасного літака. Навіть не цілого!"]["Про результати домовленостей Україна-НАТО http://t.co/oB7m4Ebmww"]["П'ятий місяць у військах.Старший син Олексій поділився своїми враженнями, оцінками і пропозиціями.http://t.co/3Q32hLgbNo"]["Конгрес і сенат США дали право на постачання зброї.Але Обама дотепер не підписав жодного акту.Побачимо як він зреагує на наступні дії Путіна"]["Двостроннє припинення вогню може завершитися трагічно. Росія теж є стороною конфлікту. Треба вимагати повного виведення російських військ."]["О 20.10 буду в ефірі 5 каналу."]["Президент анонсував можливе перемир'я на Донбасі.Але мене не покидає відчуття тривоги. Якою ціною буде досягнуто миру?http://t.co/zujED5Q8Eu"]["Закрите засідання Ради.Про введення воєнного стану не йдеться.Про прийняття якихось законопроектів також http://t.co/DW2TrUluqb"]["КМІС оприлюднив результати опитування. \nНа момент старту виборів наша партія на третьому місці. Дякуємо за довіру! http://t.co/aphHUAOqus"]["Що Ви думаєте з тих питань, з яких я висловився у студії Андрія Куликова?http://t.co/PxxbRSR3kJ"]["Наші батьки тільки у страшних снах бачили гуманітарну допомогу від фашистів  http://t.co/84XjDqBblu"]["У нас є більш ніж достатньо сил, щоб зупинити Путіна http://t.co/loPDeVWvqK"]["Бездіяльність уряду в питаннях оборони призводить до загибелі сотень військових http://t.co/MunfDZL6XV"]["Коли є правда і віра одне в одного, нас ніхто ніколи не здолає. Гітлер зі своїм бліц-кригом теж зуби обламав http://t.co/WO30Pk40ly"]["Якщо визначитися,чи \"душу й тіло ми положим за нашу свободу\", чи \"союз нєрушимий рєспублік свободних\", тоді одразу стане очевидним як діяти."]["Що робить Литвин на посаді голови держприкордонслужби? Чому ГПУ досі не притягла до відповідальності інших посадовців,винних у здачі Криму?"]["Президент повинен зайняти чітку позицію і заборонити чиновникам,які мають керувати країною,яка зараз у стані війни, брати участь у виборах."]["Коли збили літак малайзійської авіакомпанії, світ усвідомив, що Путін загрожує і британцям, і голандцям... Це зло світового масштабу"]["ВР завтра має шанс затвердити пропорц.с-му з відкритими списками.Це дасть змогу пройти до ВР представникам Донбасу, Криму,що неможливо зараз"]["Важко зрозуміти,як можна вести переговори про гуманітарну допомогу з ворогом,який однією рукою вбиває, а іншою дає цукерки."]["Захід зобов'язаний зробити для нас більше й надати нам конкретну військово-технічну допомогу, а не сухі пайки"]["Пряма воєнна агресія Росії розпочалася не зараз, як про це говорять, а пів року тому, коли забрали Крим."]["О 22.00 буду в ефірі \"Свободи слова\" на ICTV"]["Стратегія \"Стояти! Не провокувати!\" - хибна. Треба діяти більш рішучо, щоб захистити державу і зберегти життя людей."]["Чи вдасться Путіну реалізувати свої плани,залежить від нас. Якщо ми поставимо собі завдання - у нас є всі сили і засоби ці плани зламати."]["Переговори - це ширма, яку Путін використовує для реалізації своїх планів зі створення наземного коридору між Кримом і півднем України."]["О 13.10 буду на парламентському телеканалі \"Рада\"."]["Двосторонній формат переговорів Порошенко-Путін не дасть нічого доброго. Треба залучати США. http://t.co/vqthAPrBCn"]["Мета Путіна з'єднати південь України і Крим http://t.co/qqjQX4Aibs"]["Розмови про якесь стратегічне партнерство з Росією, братні народи тощо Путін зруйнував повністю. І, думаю, не на одне десятиріччя."]["Є інформація, що в р-ні Омська проходить злагодження парашутно-десантна бригада,завдання якої–передислокація в Крим і вихід на Херсонщину."]["Немає сумніву,що російські солдати є зараз по всій Україні.Є всі ознаки того,що диверсійні дії будуть не лише на Донбасі."]["На сході вже давно не АТО, а воєнна операція, тому керувати нею повинен не заст.голови СБУ, а Президент-Верховний Головнокомандувач."]["Які б ультиматуми не висував Путін, ми повинні захищати свою країну."]["ДНР і ЛНР- терористичні організації. Про жодні переговори з терористами не може бути й мови."]["О 20.10 буду на Інтері в Подробицях тижня."]["Вітаю призначення Дональда Туска на пост Президента Європейської Ради. Успіху на новій високій посаді!  http://t.co/ShZcNVyYvC"]["Вчорашній ефір у Савіка http://t.co/YUDJ7seOtH"]["Порошенко домовився з Путіним про другий \"гуманітарний конвой\". Перший \"конвой\" так нічому його й не навчив? http://t.co/tKr0H2RYQR"]["Якщо Яценюк та інші оголосили себе \"урядом камікадзе\", то не треба брати запасних парашутів і шукати собі місце в парламенті."]["В зоні АТО постійно перебуває 18-20 віп-персон. І наш спецназ, замість того, щоб нищити ворожі \"Гради\", має їх супроводжувати і охороняти"]["Путін хоче забрати південь Донецької, Запорізької, Херсонської і Миколаївської областей. А все для того, щоб в зимовий час забезпечити Крим"]["Мир можна досягти двома шляхами. Шляхом капітуляції або шляхом перемоги. Третього не існує. Я на другому шляху - треба захистити свою країну"]["В міжнародний розшук досі не оголошені Янукович, Азаров, Клюєв. Такі відповіді я отримав від Генпрокуратури й українського бюро Інтерполу"]["Вимагати від Європи нової хвилі санкцій проти Росії було б більш переконливо, якщо б Україна сама застосувала хоча б одну санкцію"]["О 21.25 буду в ефірі Шустер LIVE."]["Підтримав світову благодійну ініціативу Ice Bucket Challenge https://t.co/VRcZV3Jqpb"]["МВФ мав би списати Україні борги http://t.co/CGaZY16eAN"]["Стисла оцінка ситуації. Чи може Україна зірвати плани Путіна?#RussiainvadedUkraine http://t.co/9mb8V9es2v"]["На Донбасі треба вводити воєнний стан http://t.co/jZlnhKbTgW"]["2 вересня ВР має змінити виборчу систему і зменшити прохідний бар'єр http://t.co/EBI0TwiJY1"]["Світ повинен зрозуміти-заговорити Путіна неможливо.В нього поїхав дах.Він нав’язує абсолютно неприйнятну фашистську систему прийняття рішень"]["Ключова проблема - мир.Треба докласти всіх зусиль,щоб зупинити війну. Якщо для цього треба буде відкласти вибори,то їх треба буде відкласти."]["Жодні переговори у форматі Україна-Росія не завершаться успіхом.До переговорів треба негайно залучати США-найбільшу воєнно-економічну потугу"]["О 8.45 буду в ефірі \"Фактів\" на ICTV."]["Wake up the World! #UkraineUnderAttack\n#RussiainvadedUkraine"]["Зараз треба вводити військові трибунали - не можна жартувати там, де є мародерство, там де зрада, дизертирство і невиконання наказів."]["Є 2 шляхи до миру - перемога або капітуляція. Наша перемога настане тоді,коли на території Донбасу не залишиться жодного терориста."]["На Донбасі треба вводити хоча б зараз,із запізненням,воєнний стан.Це,як мінімум,зафіксує факт визнання української владою російської агресії"]["О 21.00 буду в ефірі Громадського ТБ."]["Загинула чесна і мужня людина - комбат Темур Юлдашев. Солдату і Герою України - вічна пам'ять!  http://t.co/tPERwssAkh"]["Заява про застосування брудних технологій проти партії «Громадянська позиція» http://t.co/7xWlOEw2BN"]["Не можу купити й контролювати - буду нищити!\n\"Громадянська позиція\" налякала олігарха Коломойського. http://t.co/1eLXxTt4l3"]["Ахметов готовий заплатити за мир на Донбасі. А за мир в усій країні, хто з мільярдерів і скільки готовий віддати? http://t.co/8DwvU7XWpI"]["Після\"параду полонених\"зі знущаннями над солдатами вождями ДНР ні про які\"мирні переговори\" з ними не може бути й мовиhttp://t.co/jOodUZAXLj"]["Побажаймо усім нам сили і витримки у боротьбі з нахабним і підступним ворогом http://t.co/SBns3oboF3"]["Меркель задоволена реакцією укр.влади на вторгнення \"гуманітарного конвою\".Думаю,Путін теж -поки що все за його планомhttp://t.co/2ORKFacOL7"]["Заяв про вторгнення - мало. Вторгненню треба протидіяти #Донбасс #гуманитарныйконвой http://t.co/lGvgvD74VW"]["Тривожні роздуми дружини напередодні Дня незалежності.\nЗнаю, як важко ій зараз писати,але й мовчати - вже не можна. http://t.co/eSgjrvIpvz"]["Зустріч Порошенко-Меркель відбудеться у день 75-річчя пакту Молотова-Рибентропа. Співпадіння, втім - как бы чего не вышло?!."]["Громадянська позиція організувала розробку і виготовлення нових топокарт для наших військових.Вже передали в зону АТО http://t.co/Tg7TGEhv0z"]["Потік дзвінків журналістів і Ваших листів/смс не зупиняється:Варто чи не варто проводити парад 24 серпня? Відповім коротко:я би не проводив."]["Технології політичних воєн http://t.co/2mPhBRwZ6R"]["Ще вчора з ним спілкувалися. А зранку отримав інформацію про тяжке поранення комбата Семенченка в бою під Іловайськом. Тримайся, друже!"]["На Банковій не чують, тому змушений повторити: наших військових треба негайно повертати з Африки додому! http://t.co/N6g6gBvIsq"]["Як можна приймати від ворога-вбивці \"гуманітарної допомоги\", уже організовувати її контроль-розмитнення? http://t.co/c2bDUWMfcd"]["Проти команди Януковича треба вживати необхідних заходів, не чекаючи прийняття якихось законів http://t.co/8ZUFooyiBe"]["Відповідальність - миттєва і невідворотна. Так буде завжди і з кожним! http://t.co/amHBOsWP3p"]["Підтримую рішення,озвучене спікером РНБО,заблокувати «гуманітарний конвой» у разі спроби самочинного перетину кордону.http://t.co/hdkUDuz205"]["Громадянська позиція разом з ін. пікетує ВР.Вимагаємо прийняття законів про люстрацію та виборів за пропорц.системою з відкритими списками."]["Відеозапис мого виступу на \"Свободі слова\" Андрія Куликова. \nБуду вдячний за Ваші думки і оцінки http://t.co/kp7LFqyhrs"]["\"Гуманітарна допомога\" від убивці? Аморально. Неприпустимо, в будь-якому вигляді, навіть без \"конвоїв\". Нехай він нею подавиться.."]["Зараз треба взяти її за основу, доопрацювати відповідно до нових умов і закласти в бюджет 2015 року.1/2"]["Потрібно відновити армійські корпуси з базуванням штабів у Дніпропетровську, Одесі, Рівному для того, щоб перекривати відповідні напрямки."]["Компанія \"Вертольоти України\" ще за часів Кучми взяла в оренду 30 вертольотів Мі-8. Війна – це форс-мажор, треба негайно їх повернути"]["До \"гуманітарного конвою\" РФ треба ставитися з великою обережністю.Важко уявити,щоб Гітлер під час ІІ світової направляв якусь \"допомогу\"..."]["Брат-у-Ворот активно поширює мережею інформ.провокації. Значить, чимось я його, ворога, дістав. От і добре. http://t.co/ru9UNICSuJ"]["Військовий податок для населення  - це аморальний з боку влади крок. Мільярдери мали б віддати 50% своїх доходів державі, як це було в США."]["Наші війська повинні залишитися на сході та півдні України після очищення від терористів http://t.co/iTmcNtFLpU"]["Завершення військової операції на Донбасі не можна прив’язувати до якоїсь дати http://t.co/fd4RwADtTR #АТО #Донбасс"]["Якщо РНБО заявляє,що Україна буде збивати рос.військові літаки у разі незаконного перетину кордону,то треба збити хоч 1.Менше літати будуть."]["У партії \"Громадянська позиція\" не буде жодної людини, яка за гроші купить собі місце у списку."]["Зниження виборчого бар'єру для партій дасть змогу пройти до парламенту новим політичним силам."]["Це може спровокувати розмови про створення донецьких парламентів, луганських парламентів тощо. 1/2"]["Збереження мажоритарки на виборах призведе до того, що частина округів (на сході та в Криму) не буде представлена у ВР. 1/1"]["В умовах війни реалізувати відкриті списки на виборах неможливо. У кандидатів у депутати не буде можливості агітувати на сході і в Криму."]["Варто прочитати,щоб розуміти, чому лідери європейських держав частіше схиляються до підтримки Росії http://t.co/XjfjrUTo9T"]["Загроза життю миротворців через вірус Ебола зростає -відкликати треба негайно! П'ятий день минає,Президент не реагує..http://t.co/WKsJmIcWcK"]["Не можна допустити встановлення застави 12,5 млн грн для участі партій у виборах.Це унеможливить оновлення влади. http://t.co/U2eeNZAAUv"]["Business as Usual? У постанові Печерського суду немає головного #терорист'а #Путин'а. Навіщо цей цирк? http://t.co/DaNBMspmvJ"]["Купа країн дочасно виводила своїх миротворців, тим більше в нашому випадку незаперечний форс-мажор - війна! 1/2"]["Заява Коваля (начитана Банковою) про нібито санкції ООН проти України в разі виведення нашого контингенту - абсолютна дурниця 1/1"]["Миколаївський завод може виробляти сучасні бронетранспортери для евакуації поранених.Треба зробити замовлення,закупити їх для армії негайно."]["Кожен третій поранений в зоні #АТО гине під час транспортування. Це найвищий показник за всі останні війни.Під час ІІ світової гинув 1 із 5."]["Треба негайно повертати наших миротворців додому! http://t.co/5QscpXcnNE"]["Якщо Яценюк наполягатиме на голосуванні ТАКИХ проектів без змін, тоді не здивуюся, якщо він і його урядовці \"в долі\" з олігархами."]["В доопрацьованих проектах Уряду знову ручні-корупційні схеми,зговір Уряду з олігархами.Війна війною,а \"тьорки\"триваютьhttp://t.co/6W9Ne8Xzd7"]["Тексти урядових проектів, які у ток-шоу закликав примати Яценюк, дотепер відсутні. Напевно ще тривають \"тьорки\"  http://t.co/mgIo8cgCrY"]["Міністр оборони повинен бути в Києві планувати бюджет, розвиток Збройних Сил тощо,а не коригувати воєнні плани.Це абсолютно не його функція."]["У проекті змін до бюджету закладені 16 млрд грн для ручного режиму – без всякої ВР, без всякого контролю. Це не пройде."]["Не треба робити заяв,що з 1 січня не буде чим платити зарплату військовим і заправляти БТРи. ВР виділила 8 млрд грн,які досі не використані."]["Уряду треба зробити аналіз помилок.Треба буде вносити і зміни до бюджету,і до податкового кодексу.Але нахрапом,одразу в цілому це не вийде."]["Плани Путіна далекосяжні.Коли він розгорне широку воєнну кампанію,знає тільки він сам.Треба бути готовими і мати добре підготовлений резерв"]["Без введення воєнного стану світ не визнає,що РФ здійснює воєнну агресію,а Україна обороняється від агресора.#АТО #Путин #Донбасс"]["Відповідно до Конституції,уряд і Яценюк продовжують виконувати свої функції. Призначення когось в.о. – нонсенс,який за межами законодавства."]["Треба призивати насамперед тих, хто має досвід участі в бойових діях, в миротворчих місіях, хто проходив повноцінну бойову підготовку. #АТО"]["Мобілізація - це не призов на строкову службу. Хлопчаків після школи ніхто призивати не буде."]["Цей #уряд повинен донести свою чашу відповідальності аж до дострокових парламентських виборів."]["Уряд Яценюка продовжує працювати.Попереду\"перетягування канату\"між Банковою і Грушевського,торги і закулісні \"тьорки\".http://t.co/cOC5OD7v6O"]["Коаліція в Раді сьогодні припинила існування. Офіційно припинила, бо фактично її й не було."]["Громадянська позиція - за дострокові вибори!  Лічильник для призначення через 30 днів дострокових виборів запущено."]["Фракція КПУ нарешті розпущена.Симоненко&amp;Co - вже давно капіталісти-буржуїни,які мільйони заробляли на голосуваннях http://t.co/jnl8k9KX1c"]["Парламентський тиждень: плюс і два мінуси.http://t.co/wYpKyNPEML"]["Неприйняття рішення про введення воєнного стану вважаю помилкою Президента."]["Президент так і не вніс на ратифікацію Угоду про асоціацію з ЄC. Затримка не має жодних пояснень!"]["На місці #Президент'а я б відновив дію військових трибуналів в зоні #АТО http://t.co/0IYlxW0Ent"]["На слушні пропозиції #Президент має реагувати негайно!  Втрата часу = втрата життя людей! http://t.co/TuVPOyf6G7"]["Євро-пауза #Порошенка вже є непристойною.Тверда порада-невідкладно внести Угоду до ВР,щоб ратифікувати її 22-25 липня!http://t.co/QCEpnYTqnq"]["Меркель продовжує повторювати свою прокремлівську мантру: переговорам з Путіним - немає альтернативи. Де межа цинізму?http://t.co/v2uNk1UowM"]["Жахлива трагедія в небі над Україною має стати переломним моментом у протидії фашизму Путіна! http://t.co/SlKN5LOFgr"]["Час на реагування може стати критично-небезпечним фактором http://t.co/1xzixOq1OP"]["Противник зупиниться,коли зрозуміє,що втрати для нього неприйнятні.Поранені і скалічені мають йти і в російські родини теж #братуворот #АТО"]["Повинна бути ефективна і правдива інформполітика влади.Коли повідомляють,що загинуло 20 людей, а насправді  більше - це підриває довіру."]["Треба перекрити #кордонрасєя вогневими засобами, а потім починати його інженерне укріплення."]["#Украина повинна розвивати співпрацю у воєнній сфері, насамперед, з Британією і США."]["#Європа не повинна діяти напівкроками. Треба негайно застосувати третій пакет #санкции щодо #Россия."]["Якщо #Президент прийме рішення про введення воєнного стану на #донбасс , ВР гарантовано підтримає його протягом 48 годин."]["АТО затягується і не буде блискавично-короткою, це вже ясно. #Президент має невідкладно провести  ротацію в зоні #АТО http://t.co/Lwu7V5AMYP"]["Чат на ТСН.ua о 20.15. Приєднуйтесь до розмови та ставте свої запитання вже зараз http://t.co/i6uxJ9O7nz"]["#Президент мав би оголосити додаткову мобілізацію і провести ротацію в зоні #АТО http://t.co/RL0lRaBIC6"]["Кордон має бути зачинений «на замок» http://t.co/vp3YA7R3ml"]["Сьогодні - на Житомирщині. О 10.00 в Житомирі прес-конференція (Майдан Перемоги 10, бізнес-центр Imperial) http://t.co/Qy0RuNY69z"]["Хтось каже,що мільярд  на перевибори це дуже багато. Але за один день перебування при владі \"брудного\" чиновника, крадуть набагато більше."]["Під час воєнного стану контролюватиметься кожен вагон, що перетинає кордон. Тоді стане очевидним масштаб тіньової економіки на #Донбасс'і"]["Закулісні домовленості, які,очевидно, відбулися між #Путин , #Меркель і Олландом, не повинні стримувати ратифікації Україною угоди з ЄС."]["Угода про асоціацію з ЄС - це точка неповернення,червона лінія. \"Громадянська позиція\" вимагає її внесення до ВР наступного пленарного тижня"]["Затримка 3 пакету санкцій щодо РФ,загравання з #Путин свідчить про те, що Меркель підтримує агресію Путіна. Німці мають сказати своє слово."]["О 13.00 буду в ефірі телеканалу 112. http://t.co/FfYxO0JlMv"]["ВР підтримає рішення про введення воєнного стану на Донбасі http://t.co/Z4Rfvu6pn8"]["Переговори #Україна – #росія приречені на поразку http://t.co/b66W2Hckrs"]["#путін хоче перетворити Україну на плацдарм для нарощення впливу на всю Європу http://t.co/UmywX7vpYA"]["На Луганщині від мінометного пострілу загинув член«Громадянської позиції» Артем Нетруненко.Світла і вічна йому пам’ятьhttp://t.co/bHPRWCVr7o"]["Валерія Новодворська.Чесна і надзвичайно смілива жінка.Гострий розум,оголений нерв.Громадянин планети.Вічная пам'ять.http://t.co/6U8syDyg8u"]["1000-й випуск тижневика Дзеркало тижня. Вітаю колектив редакціі! http://t.co/19UNheUMLK"]["РФ хоче змінити текстУгоди про асоціаціюУкраїни зЄС та перешкодити її імплементації.Сподіваюся,Президент не поведеться на ці розводкиКремля."]["Де обіцяний \"третій пакет\" санкцій проти Путіна?Такою поведінкою європейські \"лідери\" ЄC розколюють і Європу руйнують!http://t.co/teZWS5muP4"]["Прем'єр Яценюк анонсував наймасштабнішу за 20 років приватизацію. Наймасштабніша приватизація чи наймасштабніша афера?http://t.co/iu1VEQLEIc"]["Зрадництво проти #України і співпраця з #Путіним-агресором у Європі триває. http://t.co/W8blGOIURu"]["Залишивши Слов’янськ, терористи зайшли у ще більш небезпечне з точки зору їх викурювання місто-мільйонник Донецьк http://t.co/bplVbH2McE"]["Європа ще не усвідомила небезпеки від агресії #Путин'а. Він хоче не лише завоювати #Україну, а й диктувати умови всьому світові."]["Намагання ЄС посадити українську владу за стіл переговорів з #терористами - неприпустимі."]["Дострокові парламентські вибори повинні відбутися і в #Донецк'у, і в #Луганск'у. Не можна нехтувати їх голосами і провокувати розкол країни."]["#АТО має тривати доти, доки не буде знешкоджений останній терорист #братуворот #Донецк #Луганск"]["1 вересня - це рубіж для #президент'а і з точки зору завершення #АТО, і з точки зору оголошення #достроковихвиборів до ВР"]["#Україна і досі оглядається на \"старшого брата, навмисно відтягуючи ратифікацію угоди про асоціацію з #ЄС  http://t.co/i8z46ZCZ9p"]["О 18.05 буду в ефірі @radio_era_fm 96FM http://t.co/DhTcazPbRw. Запрошую долучатися до розмови в прямому ефірі!"]["Хибна кадрова політика - призначати виключно \"своїх\" і слухняних, продовжується. http://t.co/6ZFgbDHwuL"]["У Коломийській міськраді створено фракцію «Громадянська позиція» http://t.co/geUsyH849c"]["#АТО дає значимі позитивні результати.Водночас отримую тривожні дзвінки з #Донбасу.Є відчуття прихованих домовленостейhttp://t.co/mdEfctlLNE"]["Опитування КМІС: нашу партію зараз підтримують 11,2% виборців.Дякуємо Вам за підтримку, не підведемо! http://t.co/v5iB631VPh"]["За чотири місяці - четвертий керівник концерну Укроборонпром. Чи надовго і під які завдання? http://t.co/uubK602Tl0"]["Відповідальний в АП за реформи в армії, МВС і СБУ Косюк,мільярдер із списку Forbes. Бізнес і влада окремо, ясна річ...http://t.co/KbYuGUWiju"]["Добра новина. Румунія сьогодні ратифікувала Угоду про асоціацію між Україною і Євросоюзом.http://t.co/EfLSGBWEXW"]["Коли в умовах війни бачиш мародерство,корупцію,розкрадання бюджетних коштів,виникає бажання відновити військові трибунали і смертну кару."]["Фірми і фірмочки, створені навколо армії, і зараз наживаються за рахунок солдатського котла http://t.co/3yM2MaG3i8"]["У планах «Громадянської позиції» брати владу в країні на всіх рівнях http://t.co/qbRGC8HN9Z"]["Відновлювати економіку Донбасу треба насамперед за рахунок коштів тих, хто хазяйнував там понад 20 років:ахметових,клюєвих,пшонок,януковичів"]["Якщо навколо #президента з’являтимуться діячі на кшталт медведчуків і ківалових, тоді #Майдан-3 - це лише питання часу"]["При призначеннях на відповідальні посади треба використовувати детектор брехні.Особливо в умовах війни.Починаючи з кандидата у Президенти"]["#ЄС знову відкладає санкції проти #Россия. Це безвідповідально і неадекватнозагрозі #Україні і ЄС з боку #Путин http://t.co/tfzBQtVpPS"]["ВР вимагає від #президента негайно внести проект Угоди про асоціацію з #ЄС на ратифікацію парламентом http://t.co/vXxrDTAZ3J"]["У ВР більш ніж достатньо голосів для ратифікації угоди про асоціацію  з #ЄС Але проект має внести #президент, сама Рада не має на це права."]["Парламент МолдовиСЬОГОДНІ ратифікує Угоду з #ЄС.Їхній #президент не розповідає казок,а просить ратифікувати її НЕГАЙНОhttp://t.co/r9AIb3zs54"]["Третій армійський місяць. Тримайся, Льошка! http://t.co/PzEEWuzUs7"]["Завтра, 2 липня, о 16:30 чат на http://t.co/WpAREHg7rI. Відповім на всі Ваші запитання. http://t.co/MA36Sd2qd8"]["\"Перемир'я\" не продовжено,поновлено #АТО - це вірне рішення.Воєнний стан в зоні АТО не введено-це зменшує ефективність операції.#братуворот"]["На зустрічі з позафракційними депутатами Президент анонсував кадрові зміни в силовому блоці. Прізвищ не назвав http://t.co/m4jOT1NdAT"]["Меркель і Олланд знову просять Порошенка про продовження перемир'я. Не бачу в цьому жодного сенсу.http://t.co/xKLBoWach3"]["#терористи ставлять вимогу виводу українських військ і конституційні зміни з їхніми т.зв.парламентами.Це неприйнятно.#АТО #cхід #братуворот"]["95% всіх бойових наказів досі віддають через мобільні телефони. Не треба  навіть зрадників. Всі плани наших військ відкриті. Це злочин.#АТО"]["За час \"перемир'я\" зброї ніхто так і не склав. Це просто час для терористів перегрупуватися і спланувати нові диверсії. #АТО #братуворот"]["Завтра, після завершення терміну перемир'я, #Президент #Порошенко повинен невідкладно розпочати реалізацію\"плану Б\". #АТО #братуворот #схід"]["\"Громадянська позиція\" вимагає негайного внесення Угоди про асоціацію з #ЄС до ВР і її невідкладноі ратифікації! http://t.co/jzWu2ix50v"]["Виступ у Савіка Шустера. Європа, Україна, Донбас, АТО, \"мирний план\", \"мирні переговори\", \"поезда счастья\".... http://t.co/j1gTFn4diY"]["#Президент повинен підтримати ініціативу Коломойського про зміцнення кордону – з колючим дротом і мінуванням на небезпечних ділянках. #АТО"]["Треба нарешті заблокувати російське ТБ в Україні.Важко уявити,щоб у Союзі Гітлер по радіо щось передававабо бен Ладен виходив в ефір на США."]["Якщо #Порошенко обіцяв,що кожен солдат в зоні #АТО буде отримувати щодня 1000 грн і його життя буде застраховане на 2 млн,повинен це зробити"]["#Путин діє як фашист. Підписання будь-яких домовленостей з ним - це здача національних інтересів #України."]["#президент #Порошенко повинен діяти рішучіше у кадровій політиці. Пройшло 3 тижні після інавгурації,а жодних змін у силовому блоці немає."]["Ратифікацію угоди про асоціацію з #ЄС не можна відкладати на наступну сесію ВР. Це треба робити вже зараз і швидко."]["Сьогодні буду в ефірі \"Шустер LIVE\" на Першому національному. Початок о 21.25 http://t.co/0mmjieSdf8"]["Про проблеми пошуку миру говорили з Остапом Дроздовим на телеканалі ZIK http://t.co/8D2BI13C1r"]["Сини усіх високопосадовців зараз мають служити в армії http://t.co/vjk6FY2dii #АТО #братуворот"]["Глава Держави не має права вступати в контакт з #терористами     http://t.co/AcAZkAlX0I  #Путин #Порошенко #братуворот"]["Цинізм і аморальність! Інших слів не знаходжу,аби оцінити пропозицію  Меркель щодо Медведчука в ролі \"посередника\" http://t.co/5ZiQslk5G0"]["Прес-служба Медведчука повідомила, що у Донецьку він представляв  українську сторону на прохання Порошенка.Приїхали...http://t.co/YK6zyS6Mug"]["Терористи збили вертоліт Мі-8 бригади, в якій служить син Олексій. Хто відповість за загибель військових? http://t.co/mA4VlRKbWE"]["Президентові треба думати над планом «Б», план «А» фактично зірвали у перший день http://t.co/dUhfWTQndG"]["\"Жити по-новому\" в армії доведеться зачекати...http://t.co/MDXrcnZpzC"]["Тайное становится явным? http://t.co/xea43kqpLG"]["На переговорах у #Донецьку Медведчук таки з'явився.Разом з з Царьовим та вождями-терористами.Хоч тепер їх заарештують?http://t.co/lw1dq2LDJc"]["Головним переговорником призначили Медведчука? Хто його уповноважив? http://t.co/9bzcLVTuaI #Путин #схід #братуворот"]["Толкову статтю написала Катерина Щоткіна в ДТ http://t.co/NohGnpcptO"]["Щодо вимог активніше працювати в Раді, а не писати пости...http://t.co/x2I0gwyZ9S"]["Урядовий проект з нормою«реструктуризації боргів» #олігархам  не проголосований у 1-му читанні. Ще буде можливість спробувати її вилучити."]["До урядового \"антикризового\" проекту 4117а включили корупційну обородку щодо \"реструктуризації боргів\" для олігархів http://t.co/ePn0oVNzC4"]["Ніякі постанови Ради,із рекомендаціями-закликами до #Президента (Рада не має права ним командувати) - абсолютно не потрібні. #братуворот 1/2"]["#Президент може і має діяти. Він може сам видати Указ, яким змусить усі виконавчі структури і силовий блок держави ДІЯТИ. #АТО #кордон 1/1"]["Чому я не голосував за постанову \"про посилення кордону\"?Т ому що діяти треба, а не постанови приймати. http://t.co/iej81Qhtcn #братуворот"]["Дякую Вам за щире спілкування! http://t.co/NkXxtGJsaq"]["Рада не підтримала корупційний проект 4566, до порядку денного не включено!"]["За димовою завісою #АТО: #корупція, або багатомільярдний подарунок #олігархам. http://t.co/sOS3Ertn7A"]["Будьмо пильними: #ДАІ хоче повернути корупційне \"корито\" на $100 млн! http://t.co/w13Y8iVr1a"]["В Івано-Франківській міськраді створено фракцію «Громадянська позиція» http://t.co/qB8ADMD06k"]["Етінгер вимагає від #України сплатити #рф $1 млрд за газ.А від #рф слабО вимагати сплатити$1 трлн за вкрадений #Крим?!http://t.co/BxWTHNohm6"]["#Україна , суспільство і влада, дійсно зараз мають зробити свідомий вибір: \"быть или казаться\"? http://t.co/5reQrNdTBD"]["Це не населення #Сходу бореться за децентралізацію - це справжня #війна #Путин за знищення #України. #братуворот http://t.co/0TWZYgU5EJ"]["#Президент має заборонити чиновникам такі заяви! Я б заборонив і будь-які виплати зараз Росії-агресору! #газ #Путин http://t.co/Kyb3wiLEbh"]["Коломойський направив на Банкову проект укріплення #кордону з боку #Россия .Слово за #Президентом. #братуворот http://t.co/XgOBCIjn8B"]["Може досить уже покривати злочинну бездіяльність,за якою - поранені й убиті солдати та цивільні ?!http://t.co/Ye9mPrR4SF #АТО #Президент"]["#Лозинського затримано. Тепер черга за його \"визволителями\"... http://t.co/PpyHOMWqwR"]["Депутат #Лозинський сьогодні звільнений із тюрми на волю.  Хто ж за нього так поклопотав? http://t.co/CTjS6JwatH"]["У зв'язку з хибними повідомленнями окремих ЗМІ,відповідаю:з Президентом не зустрічався,ніяких пропозицій не отримував http://t.co/8407Z64p0S"]["Повалій і Лорак співатимуть на святкуванні окупантами Днів #Росії у  #Криму? Мораль і патріотизм - пусті слова?http://t.co/VoG5A09Onk"]["Вітаю чесних журналістів! Добра Вам, витримки і вдалих цікавих сюжетів!"]["Британський прем'єр не подав #Путіну руки. Respect! http://t.co/75sD483UBl"]["У #Путина никакого исторически значимого шанса уже нет - потому, что его руки испачканы кровью http://t.co/KBhAtdleFB"]["Про персональну (без)відповідальність: завдання для нового #Генпрокурора http://t.co/Z28XNnUqs1 #АТО #Крым #схід"]["Чому всі підрозділи,задіяні в #АТО,не допомагають відбити атаку терористів в #Луганск?Цим #прокуратурі треба займатисяhttp://t.co/LpVzADNzwj"]["Зранку добра новина: #демальянс проходить до #київрада. Працюватимемо разом! http://t.co/SbGb5teIU3"]["РФ не має права проводити ЧС-2018 з #футболу  http://t.co/HEnGz1IOem Прошу долучатися до збору підписів http://t.co/Z4loMAbITj #FIFA"]["Цей матеріал ДТ не залишить Вас байдужими...#крим #братуворот http://t.co/4lTyQsbX8V"]["#АТО может быть бесконечной, если не перекрыть границу http://t.co/wPR5PcLmPI #братуворот"]["Команда #демальянс має бути в Київраді - чесною справою заслужили! http://t.co/Qd5TlV8CkX #виборы2014"]["Треба із запасу призвати офіцерів тих, які мають бойовий досвід, які пройшли вишкіл спецназу, десантники,  віком 35-50 #АТО #схід #Славянск"]["Прості люди від безвиході почали розбиратися у військових справах краще за військових командирів.  #війна2014 #схід #АТО"]["На перших етапах мобілізації мені повідомили конкретні випадки, коли люди  привозили пальне, а його потім продавали. Того офіцера затримали."]["Сподіваюся, що нова команда, яку приведе #порошенко, притягне до відповідальності тих людей, які здали #Крым . Такі речі прощати не можна."]["Мій син проходить навчання як офіцер запасу. Перед тим як його зараз перекидають на #схід він відстріляв \"аж\" 30 патронів."]["#АТО може бути безкінечною в часі, якщо не перекрити кордон на #схід. Це ключове завдання, яке треба було зробити ще 3 місяці тому."]["#АТО має проводитися в режимі повної секретності. Зараз усі накази віддаються через мобільні телефони.Про яку секретність може йтися?!"]["За #АТО не має відповідати міноборони чи МВС.Хочу нагадати,що #АТО, згідно з законом,планує,реалізовує і несе відповідальнісь СБУ."]["Мобільні шпиталі знадобилися.Зараз це рятує життя нашим солдатам! http://t.co/SrD43QhLpl"]["Партія \"Громадянська позиція\" - за дострокові парламентські та місцеві вибори http://t.co/Rm3tw8sij8"]["Не терплю брехні! http://t.co/nqPmDI3YRf"]["What’s next 4 big capital? Drilling in #Ukraine #Crimea waters occupied by #RussianInvasion ? Selling MANPADS 4 #terrorism? 3/3 #ExxonMobil"]["#ExxonMobil strengthens #US –sanctioned #Russia #Arctic company while@statedeptspox “supports” #Ukraine fight w/ #terrorism by #Putin 2/3"]["New #Arctic deals of #ExxonMobil &amp; #BP with #Rosneft is great help 4 #Russia -sponsored #terrorism in #Ukraine http://t.co/FYhQhXWjxf 1/3"]["На що ще здатний великий капітал? Видобування на окупованому шельфі України? Постачання ПЗРК терористам? #братуворот #Крим #Росія #США 3/3"]["#ExxonMobil зміцнює російську компанію, до якої є #санкції #США поки Держдеп «підтримує» нашу боротьбу з тероризмом #Путін 2/3"]["Нові угоди #ExxonMobil , #BP з #Роснефть дуже підтримають #тероризм Росії на #Донбас http://t.co/FYhQhXWjxf 1/3"]["Президент має вирішити найголовніше завдання - позбавити державу Україна залежності від російського газу http://t.co/Q317aNcajw #вибори2014"]["Президентом мене таки обрали, причому одразу в двох країнах - Конго і Ліберії) http://t.co/fSlUh34Bvv"]["Ніяка воєнна агресія мільярдному бізнесу не на заваді http://t.co/FOwTpTbxHi"]["First appointments by Pres. #Poroshenko will reveal his REAL political strategy. #UkraineElection #Ukraine #Russia #EU #NATO"]["Defeating #terrorism in #Ukraine much depends on Pres. #Poroshenko ability 4 sweepcracking current corrupt bureaucracy. #UkraineElection"]["President duties R 2 repulse #RussianInvasion , lustrate public officials &amp; hold early parliament election. #Poroshenko #UkraineElections"]["Про день виборів на телеканалі Інтер http://t.co/64iqmWHDT4 #вибори2014 #виборипрезидентаукраїни"]["За розум, за волелюбство, за гідність, за щирість, за надійне плече - надзвичайно вдячний всім Вам. http://t.co/ZWSg5QCfaz"]["Бізнес і влада мають бути розділені. Думка про те, що багата людина – це гарантія, що вона вже не буде красти, - хибна. #вибори2014"]["Стане Порошенко портретом в історії чи бізнесове начало буде домінувати, покаже час. #виборипрезидентаукраїни"]["Перші кадрові призначення покажуть реальні наміри нового президента #виборипрезидентаукраїни"]["Результати виборів - це фотографія суспільства. Такий у нас народ, такі в нього пріоритети й очікування #вибори2014 #голосование"]["Зараз буду в ефірі телеканалу ZIK http://t.co/VxNij61FRR #вибори2014"]["Президент, як Верховний Головнокомандувач, відповідає за зупинку путінської агресії, за люстрацію й очищення влади #вибори2014"]["Вище керівництво Партії регіонів має бути притягнуто до кримінальної відповідальності #правосуддя #Янукович"]["«Громадянська позиція» буде представлена у наступному парламенті #вибори2014"]["Одні з найперших завдань президента - зупинити російську агресію, відновити баланс в економіці та провести вибори до ВР. #вибори2014"]["Порошенко має вирішити, як розділити бізнес і владу. І  він має почати з себе #вибори2014"]["Зараз буду на \"Шустер LIVE\" http://t.co/0mmjieSdf8 #вибори2014"]["Результатами голосування люди розпустили Партію регіонів #вибори2014"]["Люди, які віддали свій голос за того чи іншого кандидата, мають усвідомити свою відповідальність.#виборипрезидентаукраїни #українаголосує"]["Будь-яку владу треба тримати за горло #вибори2014"]["Наш штаб визнає результати #виборів. У нас державницька позиція - #Україна має йти вперед."]["Зараз в телемарафоні на телеканалі Інтер http://t.co/aN5mOs22kk"]["Президент, як Верховний Головнокомандувач, повинен гарантувати безпеку країни http://t.co/9Q7Zre4O2k"]["Ті люди, які здали #Крим і допустили загострення на сході, повинні бути відстороненні і віддані під суд  #Донбасс #война #вибори2014"]["Звільнення України від терористів багато в чому буде залежати від готовності Порошенка йти на рішучі кадрові зміни #вибори2014"]["#АТО не може бути завершена доки хоча б один терорист знаходиться на нашій території #БратУВорот #вибори2014"]["Дякую тим виборцям, які мене підтримали - проголосувавши за чесність і безпеку #вибори2014"]["О 18:00 прес-брифінг керівника штабу Олега Канівця http://t.co/DjmcCJnYBZ #вибори2014"]["@kutiepov дякую!"]["Відстояли чергу разом з @kutiepov ) https://t.co/KuARypeaIh #вибори2014  #громадське"]["На дільниці, правда, небачена черга - довелося вистояти понад 2 години. Але важливо, що люди мотивовані, не розходяться 2/2"]["Разом з родиною щойно віддали свої голоси. За безпеку і чесність 1/2"]["Луганська область. Станом на 12 годину явка у 114-му виборчому окрузі становила 20%, а у 115-му – 17% http://t.co/xZZ35dxyMr #вибори2014"]["Дільниця №440265, селищі Гречішкіно, Луганська область. Напад на членів комісії-забрали переносну скриньку й бюлетені http://t.co/KrUwriRjor"]["Стоїмо з дружиною в черзі. Годину вже відстояли. До приміщення виборчої комісії поки ще не потрапили #вибори2014 http://t.co/vNBxGuxsCM"]["Я кандидат технічних наук, технічним кандидатом не був і ніколи не буду) #вибори2014 http://t.co/uZ6NpLWDEw"]["Відеофрагмент виступу у Савіка http://t.co/UA5qimebuf"]["Деякі військові їдуть на схід тільки заради пільг http://t.co/HIUrVIRkej"]["Бойовики, які вбили наших військових, не підлягають жодним амністіям http://t.co/emg5F9rIpJ"]["Сергій Лещенко про технологію штабу ПП. Може, досить уже народ за дурнів тримати, технологи-штабісти?! http://t.co/KO62XngUHv #вибори2014"]["Проект #конституції, який пропонує ВР, позбавляє права #президента у випадку #війни оголошувати воєнний стан.Це суперечить інтересам держави"]["Призвали солдат і офіцерів, про генералів чомусь забули. Їх треба зараз залучати, хоча б як радників #війська #схід #АТО"]["Мій син залишив дома дружину, двоє дітей і служить. Я не користуюся мандатом депутата, щоб його витягнути.#війська #армия"]["Бій під Волновахою. Зараз не до критики - був дозор чи ні. Треба винести системні уроки, щоб такого більше не повторилося #БратУВорот #АТО"]["Чому на сході не задіяні 5 армійських шпиталів? #БратУВорот #війська #Славянск #Донбасс"]["Представники ВР і з фракцій КПУ і ПР підтримують дестабілізацію на #сході . Дехто фінансує. Команда #януковича вкладає туди кошти."]["Ніякого діалогу і переговорів з тими,  хто цієї ночі вбили наших солдат, бути не може. Ці люди перейшли межу. Для них немає ніякої амністії."]["Коли був міністром, льотчики літали по 60-80 годин, штормовики - 114. Це більше, ніж в Росії і Білорусії #війська #військовапідготовка"]["Де був #Ахметов починаючи з 21-го листопада, коли його бізнес-партнер розвернув країну на 180 градусів, коли на #Майдан вбивали людей?"]["На #схід треба залучити офіцерів, які пройшли бойові дії, які вміють працювати з місцевими інформаторами і виявляти переміщення бойовиків"]["Воєнний туризм з девальвацією звання учасника бойових дій треба припинити #БратУВорот"]["Зараз з миротворчих місій треба відкликати наші вертольоти і наших льотчиків. Вони мають бути тут - надавати підтримку на Сході #БратУВорот"]["Сьогодні о 21.40 буду на \"Шустер LIVE\" на Першому національному. http://t.co/XCqCERdpOW"]["Вчорашній ефір на Свободі слова.  Які Ваші думки з цих питань? http://t.co/iAeJCzrT76"]["Пане Генеральний прокурор, ходімо в прямий ефір - на чесну розмову очі-в-очі, без партійних вождів-посередників? http://t.co/YOpkZT8IYA"]["Питання обгрунтовані, рекомендації теж.Міністр не може, не має права залишити цей матеріал без переконливої відповіді.http://t.co/OLcPGclklx"]["Як був на посту міністра,принесли мобілізаційний план,де в\\ч мали заготовити100 тис тонн сіна на випадок війни.Хіба кавалерія ще залишилась?"]["Не 20 джипів охорони гарантують безпеку, а Божа підтримка #вибори2014"]["Понад тиждень генпрокурор не підписує подання про зняття недоторканості з Калетника,який проводив диктаторський пакет.Чому?Питання риторичне"]["З грудня 2007кримінальні справи не зупиняються.Нічого не знайшли. Я нікуди не ховаюся.Я знаю,що робив чесну справу – нехай собі розслідують."]["Я не збираюся гратися в популізм, навіть втрачаючи якісь відсотки #вибори2014"]["Клюєв-старший, на якому записане #межигіря , спокійно ходить по парламенту.Чому, за поданням прокуратури, він і досі не позбавлений мандату?"]["Запропонував Тигіпку в прямому ефірі на ICTV віддати 50% своїх мільярдів на розвиток держави.Відповів,що бізнес має створювати робочі місця."]["Люди очікують, що ці вибори закінчаться не життям по-новому, а життям по-чесному #вибори2014 #люстрація #усвідомленийвибір"]["Чартерні рейси. Чартерні кандидати. Чартерна політика... http://t.co/rH0aAYtb91"]["Досить загравати з #путін і намагатися його умиротворити. Світ має почати створення антипутінської коаліції http://t.co/ThOD8iE8ab"]["Лещенко) http://t.co/Lgta4POjJM #вибори2014"]["Дякую Остапові Дроздову! «Напрягати» обіцяю)  http://t.co/5G2o3YjBTZ #Вибори2014 #львів #Галичина"]["#Ахметов запізно почав «боротьбу» з тероризмом http://t.co/X54N39oBOK #Донбасс #АТО #тероризм #братуворот #РусскаяВесна"]["Потрібна негайна заміна генпрокурора. Досить гратися http://t.co/MJZi94nQXv #люстрація #правосуддя #Янукович #Євромайдан"]["Сьогодні о 21:25 буду в ефірі \"Cвободи слова\" на #ICTV #дебати #вибори2014 #усвідомленийвибір"]["Нова влада швидко знайшла порозуміння зі старою.Скільки членів родин, не кажучи про самих чиновників команди #Янукович ,втікло?Випарувалися?"]["Очевидно, що в багатьох округах #Донбасс вибори будуть зірвані. Але це не вплине на загальноукраїнський результат. #вибори2014 #братуворот"]["При #Янукович підписали угоди з #Shevron і @Shell В угодах 10% - корупційна частка Cім'ї. Януковича вже немає, а Сім'я досі в долі. #Газ"]["В умовах конкуренції, без бюджетної підтримки, без тіньових схем приватизації, у #Ахметов не буде бізнесу #doingbusiness #олігарх"]["Майдан, как процесс, будет контролировать и следующую власть тоже  #євромайдан #громадськийконтроль #вибори2014"]["@uacrisis В умовах рівної конкуренції, без бюджетної підтримки, без закритих тіньових схем приватизації, не буде бізнесу у Ахметова"]["Путін перевів себе у категорію людей, яким не один з поважаючих себе західних лідерів ніколи не подадуть руки #путін"]["За даними дослідження Демократичних ініціатив та Центру Разумкова, наближаюся до виходу в другий тур http://t.co/msz5IOESoE"]["Ахметов розгорнув неабияку активність. Але слів \"Росія\", \"агресія\", \"диверсанти\", \"Путін\" - ми так і не почули http://t.co/yYIjgeGLyB"]["Сьогодні о 13.30 в Українському кризовому медіа-центрі буду давати прес-конференцію(готель «Україна»,3-й поверх). Запрошую представників ЗМІ"]["Дружина поділилася історіями з нашого життя. Люблю Юлю безмежно - вона подарувала мені щастя! http://t.co/J2spqUkqJR"]["Мій законопроект 2124 щодо соціального захисту родин загиблих військових прийнято в цілому як закон - 237 \"за\" http://t.co/3UIIPuL4vf"]["Про Київ і нашу київську команду \"Громадянська позиція\" http://t.co/5y9ltaLsNX"]["Аморальні ігрища Верховного головнокомандувача Турчинова, за сумісництвом спікера і пастора.http://t.co/Y80Xo1mG6b"]["До Київради йде 35 партій. Є ті, які до Києва жодного відношення не мають. Вибирати треба за справами - \"Громадянська позиція\" себе показала"]["Багато говорять про рейтинги. Але, яка соціологія може бути на Донеччині чи Луганщині? Реальна соціологія - на виборчій дільниці #вибори14"]["Реальна соціологія буде на виборчих дільницях http://t.co/2QqjjdZmaz"]["Тільки почалася передвиборча кампанія, почався техлоногічний зуд - всі мають позніматися, щоб був один кандидат. Але ми не в СРСР чи в Росії"]["Не треба плани Путіна привязувати до виборів, він йде так далеко, як дозволяє йому наша влада. Йому все одно - в один тур вибори чи в два"]["Два принципи розвитку економіки: не заважай й допомагай. Якби держава припинила заважати бізнесу, економіка б зросла вдвічі"]["У кадровій політиці жодних партійних квот!Професійність, моральний стандарт і патріотизм. Останнє особливо актуальне після команди Януковича"]["19.25 - у прямому ефірі на ТРК \"Київ\"."]["Дмитрий Тымчук: Соглашение Ахметова с ДНР – это как меморандум General Motors с Аль-Каидой http://t.co/0DVV679ahK"]["@ant_this мій звіт за роботу на посаді міністра - http://t.co/R3qhc1afX2"]["Нарешті Майкл Щур і до мене добрався.  Свіжий випуск Телебачення Торонто) http://t.co/BE3nCQN0KN"]["Кримські татари - друга депортація, з інтервалом у 70 років. Тримайтеся, друзі! Ми будемо разом. http://t.co/Z8OiI8Sx5y"]["Вчорашній ефір на Інтері. Здається, мені одному вдалося встигнути щось сказати про важливі й серйозні речі http://t.co/LCzSKA45qD"]["В Запоріжжі новий напад на агітаційний намет http://t.co/zhxWgFwQZb"]["Потрібно визнати факт російської воєнної агресії http://t.co/es1lO1fQUY"]["Якщо через російський кордон проходять нові диверсанти, які несуть нову смерть, постає питання: а де держава?"]["Хто не хоче жити в Україні - вперед: чемодан-вокзал-Росія. Вона велика – від Чечні до Соловків. #братуворот  #Референдум"]["Комуністи - це буржуїни, які у парламенті торгують своїми голосуваннями. До комуністичної ідеології ніякого відношення вони не мають"]["Симоненко заявив, що знявся з виборів. З Богом, Петро Миколайович! Країна не помітить втрати \"бійця\"."]["З тими, хто несе смерть на сході України, ніякого діалогу бути не може #братуворот"]["ВР затягує прийняття закону про соціальний захист сімей військових http://t.co/z4ghvqTY0L"]["Ми наближаємось до дна, але діставшись його, відштовхнемось і швидко підемо вгору"]["Людей з психологією бізнесмена пускати у владу не можна. Вони плутають свій корпоративний інтерес з державним"]["\"Любэ\" більше слухати не буду. Його батяні-камбати зараз вбивають наших людей на нашій землі #братуворот"]["Бізнесмен у владі як лев, який, скажімо, з’їв козу, потім зебру, потім 10 зебр. Після цього він ніколи не стане травоїдним. Це природа."]["Хочу привітати Юрія Шевчука з #ДДТ з Днем народженням. Не дивлячись на великий пресинг з боку диктатора Путіна, Шевчук підтримав Україну"]["Рішення Турчинова про звільнення послів – безглузде http://t.co/WnO6NI3Acz"]["В умовах агресії уряд має працювати як годинник - швидко і злагоджено. Але цього немає. Навіть очевидні рішення вчасно не приймаються."]["Якщо #верховнарада зачинити на замок, ніхто й не помітить. Країна не рухне. Лише подякують, бо не буде дурних рішень, які там заразприймають"]["Бізнес у владі - це проблема. Великий бізнес у владі - це велика проблема. #верховнарада"]["Таке враження, що ті, хто називаються політичною елітою, живуть на іншій планеті. ВР просто не хоче працювати. Тупо не ходять на роботу."]["Запросили взяти участь у першому випуску ток-шоу «Чорне дзеркало» на «Інтері». Початок о 21.00. http://t.co/aN5mOs22kk"]["Сьогодні з 18:05 до 19:00 буду в ефірі радіо \"Голос столиці\" (106 FM або онлайн http://t.co/YZf1jVRKaU)"]["Моє інтерв'ю @LIGAnet http://t.co/QAIpp4u2Ag"]["Загроза війни в Україні не пов'язана з президентськими виборами http://t.co/WcOjNSA5G5"]["Потреби вводити надзвичайний чи воєнний стан немає http://t.co/WUXsaSRQdp"]["Ще одна важлива петиція, якою пропонується визнати Росію державою, що спонсорує тероризм. Бракує 35 тисяч підписів http://t.co/XlOivfQa6F"]["Збір підписів під моєю петицією про призупинення членства Росії у ФІФА триває. Приєднуйтесь! http://t.co/jx82KOmdhS"]["Переглянув 50 секундне відео - реготав удвічі більше) http://t.co/tly6AAVUAr"]["Про те, чому мене немає на 5 каналі http://t.co/do53R6qAtF"]["Прошу активніше долучатися до збору підписів щодо виключення футбольної збірної РФ з ЧС-2014. Дякую тим,хто підтримав http://t.co/Z4loMAbITj"]["#NATO , #US R treaty-obliged 2 protect #Ukraine airspace, waters from #RussianInvasion . O/wise #WorldWar3 (and DISGRACE 4 West)"]["#Putin #Russia ’s FULL withdrawal from  #Ukraine – ONLY way 2 end #terrorism, violence in #Donbass . O/wise #WorldWar3"]["Our soldiers R killed e/day by well-equipped, human-shielded #terrorists. No “separatism” in East #Ukraine – but terror encouraged by #Putin"]["No chance for peaceful #Europe if more countries go chasing 20th century ghosts again( #Orban #Hungary #Ukraine"]["Підтримайте нашу київську команду! http://t.co/MmqUQzFVzs"]["Я не бачив жодного мільярдера у владі, який не плутав власну кишеню з державною. А Ви?"]["Децентралізація - це коли гроші доходять до донецького села, а не осідають в кишенях царків якихось \"донецьких республік\"."]["Головний фактор дестабілізації на сході - це #путін. Якби не було зовнішнього впливу, події розвивалися б по-іншому."]["Коли бізнес йде у владу, влада стає бізнесом http://t.co/rJ6uswCexg"]["#Крим буде українським після Путіна. Тому раз всі зусилля треба спрямувати на те, щоб відсторонити його від влади #БратУВорот"]["В умовах нестабільності не можна відкривати ринок землі. Людей обдурять. Їм не назвуть реальної ціни на землю. #Криза"]["Винні у здачі Криму повинні понести відповідальність http://t.co/FVf3Be2gr1"]["Якщо в Чехії, Литві, Польщі запитати про прозорість виборів, не зрозуміють питання. Там нема поняття фальшування виборів чи підкупу виборців"]["Про ситуацію в ЗСУ http://t.co/RS7Pq53CwA"]["Сьогодні був у військовій частині у Бродах. Військові готові захищати країну. Чекають, щоб держава повернулась до них обличчям #армия"]["Прошу підтримати моє звернення до президента ФІФА щодо позбавлення Росії права проводити ЧС-2018 з футболу http://t.co/Z4loMAbITj"]["Заклики зупинити #АТО є неприпустимими http://t.co/dG74UYs8sZ"]["Жодна країна світу не дозволить, щоб на її території були диверсанти з інших держав й з’являлися прапори інших держав #БратУВорот"]["Російський народ має усвідомити свою відповідальність за путінську агресію http://t.co/9vFFEPz8N0"]["Футбол поза політикою. Але футбол не був і не буде поза мораллю й поза міжнародним правом. Росію треба позбавити права проводити ЧС-2018"]["Російське суспільство не повинно бездумно підтримувати деструктивну політику Путіна"]["Глава держави, який потисне руку #путіну , буде зрадником державних інтересів України"]["#АТО має бути продовжена. Доки на території України діють терористи, неприпустимо зупиняти #АТО #БратУВорот"]["Сьогодні працюю у Львові http://t.co/N9xnuWA7U2"]["Йде вже третій місяць роботи нового уряду, а серйозної економічної роботи і досі не видно http://t.co/HRObfllf6V"]["Нехай футбольні вболівальники Росії впливають на #путіна , як українські ультрас боролися проти режиму Януковича #Футбол"]["Дострокові парламентські #вибори мають бути проведені одразу після президентських http://t.co/zz89xgBxKJ"]["Влада повинна негайно вжити низку кроків для стабілізації ситуації на сході http://t.co/KuwPoVtcGZ #братуворот"]["Янукович кешем вивіз $32 млрд. У фізичному вимірі це 8 залізничних вагонів. Хотів би побачити, де ті вагони перетинали кордон"]["Потрібно зменшити кількість і розмір податків. Коли заплатити податки буде вигідніше, ніж давати хабарі, тоді не буде тіньової економіки"]["Від західних кредиторів держава мала б вимагати списання усіх боргів #IMFC"]["Перший транш від МВФ 3,5 мільярди вже пішов. Уряд щасливий. Не поділяю цієї радості. Державна позиція у переговорах з МВФ мала б бути іншою"]["Хазяїн Донбасу визначився - йому ближчий Путін, аніж Україна http://t.co/OB9fTKHyXB"]["Завтра працюю в Івано-Франківську http://t.co/tGax98wJc0"]["Прошу підтримати моє звернення до ФІФА щодо призупинки членства Росії у ФІФА й відсторонення її збірної від ЧС-2014 http://t.co/Z4loMAbITj"]["Дякую всім за підтримку http://t.co/w0FZ3rjpQ7"]["Україна може обійтися без російського газу http://t.co/bxYMR96OPC"]["#теледебати МФВ реформ не нав’язує.Це банк,який дає гроші і хоче їх повернути. А якщо власний уряд безтолковий, тоді підказує як це зробити."]["#теледебати Квотний принцип формування влади має бути зруйнований"]["#теледебати парламентська більшість - 258 голосів - існує тільки на папері. Ця більшість неспроможна приймати рішення"]["#теледебати Зараз час мужиків-офіцерів 35-50 років, які мають психологічну стійкість і яких не потрібно вчити, що таке зброя"]["#теледебати Путіна потрібно негайно відсторонити від влади й відібрати у нього доступ до ядерної кнопки"]["#теледебати #Україна потрібна нова якість #политика, а не просто нові обличчя у політиці."]["#теледебати #путін - це фашист третього тисячоліття, людина, яка вирішила зруйнувати все міжнародне право й всю систему безпеки"]["#теледабати Наша хата не з краю - наша хата в центрі. Думаю, це вже всі зрозуміли."]["#теледебати Відновлення ядерного потенціалу тільки ускладнить відносини України з іншими державами"]["#теледебати Дострокові парламентські вибори - це вимога часу й вимога людей"]["#теледебати У мене єдине питання до #Путин - його негайне відсторонення від влади."]["#теледебати У дозвільних процедурах для бізнесу не повинно бути місця державному чиновнику."]["#теледебати Жодна з країн, яка має ядерну зброю, не почувається у безпеці. #Украина не повинна відновлювати ядерний потенціал."]["#теледебати Вибори у ВР мають відбутися у жовтні. Якщо ВР сама цього не усвідомить, #президент повинен оголосити дострокові вибори."]["Випало першому виступити в “Національних дебатах”. Сьогодні  на 1-му національному о 19.00. Он-лайн трансляція тут http://t.co/eTWSrqIUcK"]["Ті, хто стояв на сцені Майдану і кого Майдан на рік раніше посадив у владні крісла, швидко забули про сам Майдан http://t.co/tVZC5UrJBq"]["Хочеться аби швидше настало 10 травня, щоб ми пережили цей день, 9 травня, без провокацій, конфліктів і потрясінь. http://t.co/CYg0gKczGo"]["Ми змусимо і американців, і європейців повернутися до норм моралі і відійти від подвійних стандартів @tvzikua"]["#Путин вирішив нав'язати світові, що є лише право грошей і право сили. Ніяке міжнародне право, на його думку, нічого не значить @tvzikua"]["Те, як діє #Путин, мало чим відрізняється від того, як діяв Гітлер. Способи просто різні @tvzikua"]["Ми навчимо світ - перш ніж підписувати якісь меморандуми, на кшалт будапештського чи женевського, думати двічі.@tvzikua"]["#путін, розпочавши з України, кинув виклик усьому світові. Це повинні зрозуміти США і Британія, Китай та інші великі держави @tvzikua."]["Сьогодні о 22.20 буду в ефірі телеканалу ZIK у програмі \"Народний контроль\"."]["Постанову ЦВК №468 про розподіл керівних посад в ОВК суд залишив без змін. Будемо оскаржувати http://t.co/ZdWMDCJStT"]["ЦВК вирішила погратися у піддавки з \"рейтинговими\" кандидатами? http://t.co/ZdWMDCJStT"]["Влада має докласти усіх зусиль, щоб у Донецьку і Луганську 11-го травня не було ніяких ігрищ у референдум"]["Коли  #Путін*а ізолюють, #росія стане абсолютно іншою"]["Ми не можемо підлаштовувати виборчий процес під плани Путіна http://t.co/CrACaouAAo"]["Досить гратися в запрошення до другого раунду Женеви, де знову буде сидіти Лавров. З ними нема чого говорити. Путіна треба ізолювати"]["Якщо Порошенко має рейтинги, то нехай ЗАРАЗ бере на себе відповідальність за оборону країни, бо навіщо те президентство, коли країни не буде"]["Як би не проходили вибори в Україні - хоч в 4 тури - Путін у своїх планах не зупиниться. Ми не можемо підлаштовуватись під дії #путін 'а"]["Імпульси змін мали б піти з Києва. Але вони не пішли. Немає кадрового очищення й зрозумілих дій від влади #люстрація"]["Один кандидат – це вже було. Зранку голосували, увечері оголошували 98% \"за\". Це було в СРСР. Зараз таке в Росії. В Україні такого не буде."]["Саботаж на сході йде не тільки від влади, але й від місцевих олігархів. Якби #ахметов захотів, на Донбасі всюди б висів український прапор"]["Російські диверсанти, виставляючи поперед себе жінок і дітей, поводяться як мерзотники, а не як воїни #братУворот"]["Ми маємо докласти максимум зусиль, щоб Луганська та Донецька області залишилися у складі України. І щоб 25 травня там пройшли #вибори"]["О 12:00 буду в прямому ефірі @radiosvoboda"]["Попереду 9-те травня. Я хотів би, щоб ми пройшли ці дні без втрат, без провокацій #єдинакраїна"]["У трикутнику \"народ-армія-влада\" влада є найслабшою вершиною. Сьогодні влада генерує безлад й істерику. Вибори ж дають шанс це змінити"]["25 травня кожен має проявити свою відповідальність і прийти на виборчі дільниці #вибори2014"]["З тими, хто хоче жити в Україні, ми знайдемо порозуміння. А ті, хто хочуть жити в іншій державі - вперед. Росія велика #єдинакраїна"]["Багато тих, хто з Януковичем був до останнього дня, дуже швидко  перефарбувалися. І вони вже \"демократи\" та знову обіймають посади"]["Сьогодні о 19.00 буду в ефірі Першого національного."]["Закрите засідання Ради. Нічого таємного чи невідомого широкому загалу ми не почули. Втім, як і на попередньому http://t.co/cjqlfp99ke"]["В першому читанні прийняли мій законопроект 2124. Він передбачає підвищення рівня виплат родинам загиблих військовослужбовців."]["Сьогодні о 12:10 проведу брифінг у ВР. Тема: \"Законопроект 2124 - про захист родин загиблих військових\""]["ЦВК порушила права кандидатів при призначенні нових членів ОВК http://t.co/JyjZ2jLaPL #вибори2014"]["Жодні виклики, які зараз стоять перед Україною, не виправдовують того, що в економіці не робиться рішучих кроків http://t.co/PIBs7kKaqz"]["Уряд повинен більш жорстко проводити переговори з західними кредиторами http://t.co/cQPDZu1vVm"]["The West fears a Third World War? Well, Putin has already started it! https://t.co/h5iLGux1D7 #Ukraine #NATO @AndersFoghR @NATOdsg"]["У влади є достатньо сил, аби не допустити проведення ніяких референдумів http://t.co/Jj21SseQOu #братУворот #вибори2014"]["Антитерористична операція, що проводиться на сході країни, повністю легітимна http://t.co/qnoeF9F6q3 #АТО"]["Царькі, які хочуть на сході створити свій парламент і свій уряд, хай це роблять у РФ. З собою тягнути Донецьк чи Луганськ не дозволить ніхто"]["На сході ніякого референдуму бути не може. Це путінській сценарій #братУворот"]["Влада почала діяти. Нарешті Україна показала, що вона зі зброєю буде себе захищати #братУворот"]["І в Донецьку, і в Луганську у влади є достатньо сил і засобів, щоб не допустити ніяких референдумів #братУворот #Луганск #Донецк"]["Я не знаю ни одного государства в мире, которое б позволило, чтобы на его территории действовали диверсанты с ПЗРКа… #братУворот"]["Перебуваючи у Чернігові можу сказати: тут все спокійно. Багато невдоволених владою. Але гарантовано, в Чернігові ніхто не вивісить  триколор"]["Головний диверсант - це Путін #Путін #братУворот"]["Із запізненням, після великої кількості помилок, влада почала показувати, що зі зброєю в руках країна буде захищати себе від диверсантів"]["Напад на агітнамет в Мелітополі http://t.co/8xwPeq9GqS"]["О 20:00 телеміст зі студією \"Подробиці тижня\" на \"Інтері\""]["О 19:00 буду в прямому ефірі з Чернігова в програмі «События недели» на телеканалі \"Україна\""]["Уряду зараз треба утриматись від спокуси наповнювати бюджет за рахунок продажу державного майна http://t.co/mY7kVzqAHC"]["Дії міліції в Одесі повинна розслідувати Генпрокуратура http://t.co/NPqCzHulDc"]["Новий напад на агітнамет в Луганській області http://t.co/FQ6iaH7tZJ #вибори2014 #Луганск"]["Сьогодні працюю у Чернігові http://t.co/olfetaamaQ"]["Захід боїться Третьої світової? Так Путін її вже розпочав! http://t.co/Y6VCWnqgEx"]["Time 4 REAL sanctions @premiertusk : “We're dealing with military confrontation organized by #Russia state”. #Ukraine #Putin"]["Світ визнав, що #Путін воює в Україні. Час для спільної рішучої відповіді! #братуворот #Слов'янськ #Донбасс #Одеса 2/2"]["\"Повстанці» з ПТРК, ПЗРК і польовим обладнанням ТВ-трансляції; озброєні «мітингарі» з Придністров’я. #братуворот #Слов'янськ #Одеса 1/2"]["АТО проводиться виключно в рамках закону http://t.co/R2Qb9OmIyL"]["ВР має підтримати сім’ї військовослужбовців http://t.co/uDYjeILXEb"]["Ми повинні чітко розуміти різницю між подіями на Майдані, і на Сході країни і не вестися на путінську пропаганду http://t.co/VGMjapMagy"]["Сьогодні - на Кіровоградщині. О 14.00 в «Прес-клубі» даватиму прес-конференцію (м. Кіровоград, вул. 50-річчя Жовтня, 1а). Запрошую ЗМІ."]["Заступник голови місцевого осередку \"Громадянської позиції \" Юрій Гуков підняв державний прапор над мерією Алчевська http://t.co/q5IMTERFCI"]["Призвавши Олексія в армію, влада усунула його від участі у київських виборах http://t.co/ObkS0g73tK"]["Замість купівлі-продажу землі, краще запровадити довгострокову оренду http://t.co/ZxjEEZGDCd"]["Сейчас ключевой момент. Власть должна обеспечить людям спокойствие. Нельзя жить в таком стрессе #братуворот #Украина"]["У Порошенко есть рейтинг, может уже брать власть и стабилизировать ситуацию. Или стать президентом, а страны не будет #братуворот"]["У меня ощущение, что Турчинов и Ко боятся выборов, пч уже наруководили лет на 15 тюрьмы за такую оборону страны  #братуворот"]["#Харьков еще можно удержать. По моим оценкам, #Донецк на 60% утерян( #Украина #братуворот #донбасс"]["Спокойствие в #Харьков очень напряженное. Следующая неделя будет определяющей. #братуворот #Украина"]["Публичная истерика командования, как в случае с намерениями расформировать 25 бр. ВДВ - недопустима #братуворот #УкраинаСегодня"]["В армию призывать не школьников, а мужиков 35-50 лет со знаниями и опытом военного дела #братуворот #Украина"]["За несколько дней предупредили об угрозе захвата, но #Луганск власть сдала чисто. #Нацгвардия на месте четких приказов не получила"]["Либо власть покажет ум, решительность, твердость, либо будет генерировать импотенцию, беспорядки и сдавать город за городом #братуворот"]["Сьогодні о 20.00 візьму участь у програмі «Подробиці» на телеканалі \"Інтер\""]["Влада сміливо бореться за своє право залишатися боягузами http://t.co/JtmcnzHi3u"]["Черговий напад на агітнамет. Тепер вже у Миколаєві http://t.co/ycPhf8gEZ4 #вибори2014"]["Вибори 25-го травня повинні відбутися http://t.co/8mchn6JIjc #вибори2014"]["Луганськ здали. Всі знали час, місце і сценарій, за яким все це буде відбуватися. http://t.co/i5TNDjbPhV"]["Де вихід? Там, де вхід: позачергове засідання Ради і заміна Турчинова на посту Верховного Головнокомандувача! http://t.co/s063pLTBSO"]["Це не АТО - це державна зрада! https://t.co/OLUJuxzGkF #Ukraine #Луганськ #АТО"]["Завтра у Харкові. Об 11.00 запрошую місцеві ЗМІ на прес-конференцію (інформагентство «Статус-кво», вул. Артема, 46) http://t.co/Bd2jcG25QY"]["Парламент повинен максимально швидко дати відповідь, якою має бути #Конституція http://t.co/Xx8CfmjcLu"]["АТО є чи її немає? http://t.co/6tV0d1nGbd"]["Мій агітнамет в #Запоріжжя таранили машиною. #вибори2014 #Гриценко http://t.co/GKkojn8ggm"]["Завтра працюватиму у #Луганськ Об 11:40 запрошую місцеві ЗМІ на прес-конференцію (ТРК «Ірта», квартал Еременко, 7) http://t.co/gn8I4U26gX"]["Хтось з кандидатів хоче «підвісити» легітимність виборів 25 травня – представник #Гриценкo в #ЦВК . http://t.co/8FL69ENhbY #вибори2014"]["Ті, хто закликають до федералізації, хочуть повноваження з Києва передати не селищам і містам, а місцевим царькам http://t.co/7Xaobe7nX0"]["Замах на життя #Кернес'а має за мету дестабілізувати ситуацію на Харківщині http://t.co/zUNYwwbsE3"]["World needs anti- #Putin coalition NOW. This #fascist is global evil &amp; #security threat. #Obama #Russia #RussianInvasion #terrorism #Ukraine"]["Процес децентралізації влади незворотній. Це логіка нормального розвитку країни http://t.co/JXU7zjl7nA"]["Ефір заполонили рекламні ролики \"переможця уже в першому турі\" http://t.co/Jy2FQkAGZ1"]["Запоріжжя не хоче \"русскіх сапог\" на своїй землі, а Путіна вважає фашистом, якого треба ізолювати. Такі враження від спілкування з людьми"]["Завтра буду працювати у Донецьку. Об 11:00 запрошую місцеві ЗМІ на прес-конференцію до приміщення готелю «Парк Інн», (бульвар Пушкіна, 4)"]["Продовжується азаровщина. Для того, щоб залатати дірку в бюджеті, починають піднімати податки, збори, акцизи http://t.co/TmyJY6jqdd"]["Якщо Турчинов вважає, що Тимошенко краще за Крутова впорається із ситуацією на сході, хай призначить її керівником антитерористичного центру"]["Не можна до обіду скорочувати бюджетні видатки, знижувати соціальні стандарти, а після обіду красти бюджетні гроші http://t.co/KdZdX5yBbg"]["Зараз НАТО проходить рубіжний момент розвитку – або цей військово-політичний союз зміцниться, або зруйнується http://t.co/bXmjmSQg9w"]["Поділяю сказане монахом Терасавою. Так само переконаний: Україна справді має велику Місію планетарного масштабу http://t.co/9mmImfZLQE"]["Україна змусить Захід дотримуватись антикорупційних законів http://t.co/FAZKmbOJzt"]["Завтра запрошую за зустріч мешканців Печерського, Солом’янського та Голосіївського районів http://t.co/Cvs5DkNvfH"]["Сьогодні на Луганщині потрощили третій агітаційний намет http://t.co/FEI90FE07x"]["До 23 травня включно відвідаю УСІ регіони країни, аби лишень часу побільше в добі https://t.co/543RJ8tKrX"]["За солодкою фразеологією \"єднання країни\" дехто намагатиметься зберегти при владі нинішній бізнесово-політичний клас http://t.co/B01fKAfo9s"]["Люстрації, якої вимагав Майдан, ми поки не побачили http://t.co/x47uGo0MGV"]["Треба у прізвищах і цифрах пояснити людям хто розікрав Донбас http://t.co/oWhISoFGli"]["Сьогодні у Вінниці. Запрошую вінничан та гостей міста до спілкування на 18.30 на Площу Небесної сотні."]["Неприпустимо після Майдану сприймати Україну як об’єкт міжнародної політики. Ми - суб’єкт. І світ має це зрозуміти"]["Майдан це не фактор дестабілізації, а фактор очищення як для України, так і для всього світу"]["Сьогодні на Луганщині потрощили вже другий агітаційний намет http://t.co/MoigcWFQzo"]["Кримчани швидко «протверезіють» від путінської Росії http://t.co/GezYKq6HDY"]["Сьогодні у Рівному. На 18.15 запрошую рівнян поспілкуватися на Майдані Незалежності."]["Світ має писати Конституцію Росії, а не Україні http://t.co/h5tBM0yLra"]["Тимошенко має звітувати, а не обіцяти http://t.co/wPqRkMrF9R"]["Завтра на Волині: Луцьк, Нововолинськ, Ковель. http://t.co/6xkJMxwFJZ"]["Люди, які проявили себе на Майдані, мають працювати у владі http://t.co/1URciKY5Dh"]["Ізоляція Путіна – це безпека світу http://t.co/bBdpy2tWPc"]["Україна не мала підписувати женевський меморандум http://t.co/BNSBE20FSx"]["Сьогодні у Львові http://t.co/AxVX8dEbYH"]["Заява Америки виглядає красивою, а насправді – цинізм і подвійні стандарти. Запрошую до обговорення http://t.co/LqNP9ldDxt"]["Христос воскрес! Вірю, що Він сьогодні з нами, з Україною. Підтримує і береже нас. Вітаю Вас зі Святом!"]["Усі розумні вимоги і Заходу, і Сходу треба реалізувати відповідальною політикою http://t.co/oe6LozZ4Za"]["Завдання Майдану – не допустити фальшування виборів http://t.co/hBOckmMtXL"]["Сепаратисти мають бути знешкоджені http://t.co/f3rOxlsZ5w"]["Захід продовжує загравати з Путіним http://t.co/wptszASlVN"]["О 18.05 буду в ефірі радіо «Голос столиці» (106 FM),а о 19.20 - у підсумковому випуску новин на телеканалі «Україна»."]["Метою переговорів у Женеві має бути тиск на Росію, а не на Україну http://t.co/vyWeHocUnz"]["Женевські домовленості, чи дадуть вони спокій Україні? Моя відповідь - ні. http://t.co/dvxYkHh5iV"]["Україні від Заходу потрібні сучасні військові технології та розвіддані, а не зброя http://t.co/MpEVXBzL8n"]["Україна має сама протистояти агресії Росії http://t.co/v3orJZBScY"]["Ахметов торгується з Росією за рахунок цілісності України http://t.co/16N5WycdZj"]["Україна може мати стосунки з Росією тільки після Путіна http://t.co/G3PqxXBUR6"]["Сьогодні працюю у Тернополі. Об 11:30 запрошую місцеві ЗМІ на прес-конференцію (приміщення готелю «Тернопіль», вул. Замкова, 14)"]["Влада має запобігти сепаратистському заколоту в Одесі http://t.co/DFDg1K7WVK"]["Стисло про закрите засідання Ради http://t.co/D6cUcYToSL"]["Чекаємо на результати від люстаційного комітету Єгора Соболєва http://t.co/8aFEhBuz3f"]["Дружба, солідарність, підтримка... А российские денежки врозь...http://t.co/ngcqH5crJx"]["Сподіваюсь, що на завтрішньому засіданні ВР приймемо необхідні рішення щодо питань безпеки і оборони країни http://t.co/R8TzjRQx9y"]["О 10.30 буду в прямому ефірі передачі \"Гаряча лінія\" на Одеській ОДТРК."]["Закликаю до стриманості.http://t.co/5sdxB2GpUB"]["Так само як Український Майдан відсторонив від влади Януковича,  Майдан світовий має відсторонити від влади Путіна."]["Сьогодні в Миколаєві. О 19.00 буду в ефірі ТК \"Сатурн\", о 21.05 у програмі \"Добрий вечір\" на \"Міст ТВ\", а о 21.30 - на Миколаївській ОДТРК."]["Позиція по Сходу країни: що потрібно робити.http://t.co/yRTUoJuBn2 запрошую до обговорення на Facebook http://t.co/rq4AVjE0lP"]["Прошу патріотично налаштованих громадян  утриматись від масових поїздок на схід з метою оборони країни http://t.co/DrweGak5M2"]["Дестабілізуючи ситуацію на сході країни, Путін хоче повторити кримський сценарій http://t.co/b1wKk0C3aX"]["Сьогодні в Миколаєві о 10.30 за адресою вул. Нікольська, 25 даватиму прес-конференцію  для місцевих ЗМІ"]["Влада має чесно звітувати за усі бюджетні гроші http://t.co/vPWYZpoDtY"]["О 20:45  братиму участь у прямому ефірі програми «Відверто» на херсонському телеканалі «ВТВ плюс»."]["У владі мають працювати люди, які не думають про вибори й рейтинги. http://t.co/jOkjPK21DE"]["ГПУ має розслідувати факти злочинної діяльності нової влади http://t.co/KDNFzCuTI7"]["Українські мільярдери повинні віддати половину своїх прибутків державі http://t.co/efYNPCcy34"]["Захід повинен повернути вимогу звільнення Криму http://t.co/FtKCVUmNpg"]["О 21.25 буду на \"Шустер LIVE\" на Першому національному."]["На мій життєвий шлях вплинуло військове минуле батька http://t.co/wCIggNNj5s"]["Сьогодні з 18.05 до 19.00 буду в ефірі радіостанції \"Голос столиці\" (106 FM)"]["Влада робить половинчасті кроки http://t.co/MdL653MtyI"]["Завтра буду працювати у Херсоні. О 16:00 запрошую місцеві ЗМІ на прес-брифінг (Площа Свободи, 1)."]["Децентралізація влади – це вимога часу http://t.co/ShMlQFr24C"]["Сьогодні о 19:30 в ефірі дніпропетровського телеканалу \"34\" http://t.co/ogrKd8BPyo"]["Боротьба з корупцією має розпочинатися з президентського крісла http://t.co/BAlWYNWqA9"]["Вчора отримав благословення від мами на президентську кампанію http://t.co/cPQqFyzRvX"]["Завтра буду в Дніпропетровську. Об 11.30 запрошую місцеві ЗМІ на прес-конференцію в ІА «Мост-Днепр», вул. Комсомольська 40 б."]["Найправдивіші рейтинги будуть на виборчих дільницях."]["Силовий блок має гарантувати захист людей від загроз, а не захист влади від людей. http://t.co/BVeGZN2iVS"]["Сьогодні о 18.15 зустрічатимусь з черкащанами та гостями міста на Театральній площі у Черкасах. Запрошую усіх охочих долучатися!"]["Нинішня парламентська більшість є суто формальною http://t.co/P2EZvcJ3HU"]["Ми не допустимо ігрищ навколо Конституції України http://t.co/fb2TLZ0q9C"]["Завтра, 9 квітня, розпочинаю свій передвиборчий тур з рідної Черкащини. До зустрічі!"]["Міноборони має надати фінансову допомогу родині загиблого в Криму офіцера http://t.co/Lc0HMov6eN"]["Влада діє з запізненням http://t.co/znsReDmgDf"]["Гроші мають бути там, де живуть люди, а не там, де сидить чиновник"]["Завтра побачимо, як будуть голосувати за №4566 «Батьківщина» й «Свобода». Як вони будуть доводити, що це необхідний антикризовий документ"]["№4566 передбачає реструктуризацію, фактично відкладення сплати боргів для підприємств паливно-енергетичного комплексу, що належить олігархам"]["Завтра у Верховній Раді «День корупції». Розглядатиметься законопроект №4566 авторства Микола Мартиненка та Володимира Бандурова."]["Службова бездіяльність з тяжкими для країни наслідками! http://t.co/sBpL8u7eAP"]["О 21.00 в ефірі @HromadskeTV"]["Був ефективним міністром - буду ефективним Президентом. http://t.co/xXSW5Yv7M2"]["На Майдані не було слова «проблема», було слово «задача» http://t.co/7LWjVoBs8k"]["Люди оберуть тих, хто гарантуватиме безпеку і достаток http://t.co/yoNzPPDFLA"]["Захарченко вчинив посадовий злочин і це вже доведено в суді http://t.co/jFIBXV1ged"]["Відповідальність за Крим лежить на Турчинові та «Батьківщині» http://t.co/8OmDDH6sOo"]["На Майдані не було слова «проблема», було слово «задача»  http://t.co/LASKPDHwln"]["О 18:30 -  в ефірі @UBR_UA . О 22:00 - в ефірі @news112ua."]["О 19:10 у програмі «Вечір у Львові» на @lodtrk та о 22:00 у програмі «Прямим текстом» на телеканалі @tvzikua Побачимось!"]["О 21.10 буду в ефірі @HromadskeRadio"]["Декларацію оприлюднив http://t.co/IpBTXogiNf"]["О 20.00 буду в ефірі ТРК Київ"]["Коли в країні криза, саме час не піднімати податки, а зменшувати їх! http://t.co/Yg94vXgyti"]["О 23.15 буду в ефірі @ICTVchannel"]["Зорганізувати оборону країни може лише Президент, тобто Верховний головнокомандувач. http://t.co/AHFsIEjITo"]["Треба не ліжка переставляти, а прикрити бордель у владі! http://t.co/0pT9lzyeKT"]["О 20.30 буду в ефірі @5channel, о 21.30 - в ефірі @news112ua"]["Ви мене питали, чи піду в президенти? Все ж таки іду. Бо не можу зрадити Вас, себе і країну.http://t.co/pDBkaLOq6E"]["Йду на вибори для того, щоб стати Верховним головнокомандуючим Збройних Сил, організувати оборону та захистити країну http://t.co/4AcHJMHqMO"]["Документи до ЦВК щойно здав. До Вашої уваги передвиборна програма http://t.co/9PCIWCAUjx"]["Гратися з вогнем далі не можна! Воєнна загроза є реальною - і бюджет оборони має бути реальним. http://t.co/RO6cCMsYWn"]["Робота чи піар? http://t.co/n94GWSM0TE"]["З'їзд партії \"Громадянська позиція\" щодо участі у виборах Президента відбудеться 29 березня"]["Про наболіле. Відверта розмова з Мустафою Найємом http://t.co/4yzY8ZuE3A"]["Українське керівництво \"подарувало\" Росії озброєнь на 20 млрд.доларів http://t.co/9iOeUNoP3F"]["Невидимі герої - вони не чекали наказів із Києва! http://t.co/4oJ8zrvqQx"]["Путіна треба ізолювати у максимально стислі терміни http://t.co/dLbIShAY5D"]["На Юлії Тимошенко лежить найбільша відповідальність http://t.co/rU7FJPRS8n"]["\"Коней на переправе не меняют, а ослов - можно и нужно менять\" http://t.co/3COVxAj3su"]["O 20:00 - буду в ефірі @HromadskeTV"]["Зарубіжні партнери України, які гарантували безпеку – США і Велика Британія, почнуть діяти лише тоді, коли чинитиме опір сама Україна."]["Якби зараз Україна мала тактичну ядерну зброю, як у 90-х, ніякої агресії, втрати Криму не було б, і військової допомоги ми б не просили."]["Mаємо відділити бізнес від влади. Тоді в Україні все буде в порядку, і вона вийде на рівень регіонального лідера. Для того є всі передумови."]["О 14:30 чат на Главреді. Ставте свої запитання за посиланням - http://t.co/kyoHzE5UK7"]["Відповідальність має прізвище. Безвідповідальність - теж! http://t.co/Lm4BaADYgf"]["Про те, яким чином потрібно було би поводити себе українській владі у нинішній час. http://t.co/DTpcNuAhNx"]["Списання боргів і потужний кредит під план реформ - ось що Україні потрібно від МВФ! http://t.co/rF80oBHJ54"]["20:15 канал Інтер, Подробиці тижня - запросили у студію. Довелося перепитувати адресу, бо важко пригадати, коли був у їхній студії."]["Друге публічне звернення до Юлії Тимошенко http://t.co/DxyjibvTsT"]["Чому досі не затримано причетних до розкрадання країни? Хто дозволив втекти команді Януковича? Чому Україна не заморозила їхні рахунки?"]["Майдан змусить світ змінитися!"]["Путін - це Гітлер, загроза для всієї планети. Його треба ізолювати."]["Сьогодні о 18:05 буду  в ефірі на радіо \"Столиця\". Послухати можна на сторінці радіокомпанії або на хвилi 106 FM (Київ)."]["Оборона країни - це трикутник «армія–народ–влада». Можна перемогти будь-якого супротивника, навіть сильнішого, якщо трикутник збалансований."]["Ахмєтов та інші заможні люди, які мають певну «вагу», повинні підставити плече Україні. Інакше у них тут немає майбутнього."]["Путін не чекає жодних провокацій, він влаштовує їх сам. Тому треба показати рішучість своїх намірів. Є сили та засоби, відсутній лише наказ."]["Публічне звернення до Юлії Тимошенко http://t.co/aUQ4qcftlL"]["Про бездіяльність влади, необхідність захищати країну та переходити до активних дій.  http://t.co/Zq4b1yTuAW"]["21:30 Перший національний, Савік Шустер запросив у студію.  Про російську агресію, кинутих військових, звільнення заручників..."]["Щойно отримав дзвінок від сина: на Чонгарі, все в порядку, заручників звільнили! Вам усім дякую за підтримку!"]["Автомайданівці вже тиждень у полоні в Криму...Що мені відомо про їх місцеперебування, стан, перспективи звільнення. http://t.co/Z61VBhPhK0"]["Солдат із полону треба визволяти. Усіх! http://t.co/Xb8292wcnX"]["Пропоную Турчинову написати заяву про добровільне складення повноважень голови ВР і повноважень Президента. http://t.co/y38ayvHSxs"]["Що відбувається? На підтримку України Америка блокує майно і рахунки Медведчука - сама Україна не блокує. http://t.co/2cLhpznWBV"]["Влада хоче вилучити вогнепальну зброю - це хибне рішення! Натомість треба ЛЕГАЛІЗУВАТИ наявну у громадян зброю. http://t.co/zQBapXt5G2"]["Треба дати відповідь на ключове питання: ми здаємо країну чи ми готові її захищати? Від відповіді на це питання залежить все решта."]["Ринате Леонідовичу, визначтесь, Ви будете жити, мати бізнес тут чи ні? Якщо так – візьміть під контроль Донбас http://t.co/tHt3RpbqN0"]["Це не європейський референдум, а такий, як був десь в Африці чи південноамериканській країні років 60 тому."]["В мене таке враження, що плану немає не тільки на сьогодні, а не було і вчора, і позавчора, і 10, 15 днів тому."]["Замість того, щоб ми після Майдану пішли з відродженим геном перемоги, вони такою бездіяльністю хочуть, щоб ми ходили з геном лузерства."]["Запис вечірнього ефіру на Громадському: http://t.co/PcJO91w0WR"]["О 22:00 - ефір на каналі 1+1."]["Ніякої офіційної інформації про зниклих 2 доби тому в Криму активістів @automaidan Олексія Гриценка, Сергія Супруна, Наталю Лук'янченко нема"]["З 20:00 - в ефірі на Громадському ТБ https://t.co/od20w5fdSf"]["Влада має незадіяні резерви посилення обороноздатності й повинна діяти http://t.co/qh9UH9ocLz"]["Анатолій Гриценко: «Ще є час для рішучих дій на всіх фронтах». Інтерв'ю журналу Український тиждень http://t.co/9C7VKTUdpU"]["Amnesty International теж включається у пошук автомайданівців http://t.co/oCdfpxghAf"]["Троє автомайданівців із Києва зникли в Криму!  Зв'язок з ними обірвався о 23:00 учора. http://t.co/9qEjNIIAfL"]["\"Парубій сподівається, що ООН введе миротворців у Крим\". Боже, яка наївність. І нерозуміння елементарного... http://t.co/tkrJy2F1xX"]["Досить приреченості й опускання рук - держава має діяти і захищати країну від агресії! http://t.co/MfcqUHYpyc"]["Майдан не завершився: про незаконний Беркут! http://t.co/hMxwZTOQuz"]["Окружний адмінісуд Києва визнав незаконним рішення МВС про утворення «Беркуту». Суд задовольнив позов Гриценка http://t.co/903No0PwXZ"]["У 1994 Україна ядерну зброю не віддала - в нас її забрали http://t.co/QoOmuvWpuy"]["Пресс-конференция Анатолия Гриценко \"Суд объявил Беркут вне закона\" http://t.co/3nBKlUevfL"]["Якби Путін у Криму чекав провокації, він би її не чекав від нас, а сам створив."]["Або ми здаємо країну, або її захищаємо. Сьогоднішній ефір на ТРК Рада http://t.co/snZrg9SVrF"]["18:05 - прямий ефір на Радіо Ера http://t.co/ZtD8ErEaE7"]["Турчинов має негайно віддати військам наказ захищати Україну! http://t.co/MO6dcJHDwY"]["Будьмо стриманими й бережімо час одне одного! http://t.co/DvMCbdKsCp"]["Наша армія завершила вихід на повну бойову готовність. Армія готова у неділю зайняти ті райони, які визначені планом навчань. Поки навчань."]["Есть два подхода к национализму: 1) это земля наших отцов и 2) это земля наших детей. Только глядя вперед, мы друг с другом договоримся."]["Зараз вирішується майбутнє країни. Буде вона цілісною, чи її будуть рвати на частини? Спочатку у Криму, потім у Донецьку, потім десь ще."]["Запис вчорашнього виступу на \"Шустер Live\" http://t.co/FOPNfrprWC"]["О 19:30 в ефірі \"Шустер Live\", Перший національний."]["Как остановить агрессию? Запад должен закрыть Россию на замок! http://t.co/exWcGkRshd"]["Україні найближчим часом доведеться відмовитися від позаблокового статусу. Інакше військовий бюджет треба підвищити втричі."]["Знайшовся перший, хто підтримав агресію Путіна проти України - Башар Асад. Один-єдиний, та й той кривавий диктатор."]["Інтерв'ю Новой газете http://t.co/o7EMGPrkgH"]["Понад 20 країн з потенціалом вир-ва зброї мас.знищ-ня дивляться, чи захистять США і В.Британія Україну. Якщо ні-ядерна гонка по всій планеті"]["треба зробити все, щоб зупинити призначення на ключові посади перефарбованих чиновників http://t.co/MrRaAvpo8D"]["Кому война, а кому - мать родна? Керівником \"Укртрансгазу\" призначили людину, через яку закупали \"вишки Бойка\" http://t.co/rL2qtlaJaa"]["О 7:20 у програмі Країна онлайн ТРК Ера. Транслює Перший національний."]["Майдан має контролювати владу технологічно! http://t.co/tWWx442U58"]["Ввечері скайпом з Києва в ефірі телеканалу Zik у програмі \"Народний контроль\". Початок о 22:00. Тема - люстрація. http://t.co/PsZwKaYSfX"]["У силових структурах - 700 тис. У Збройних Силах - менше 200 тис. Решта - ті, хто захищав владу від народу."]["Путін не обіцяв вивести війська з Криму. Лише ті, які брали участь у навчаннях. Тому Україна \"навчання\" не зупиняє. http://t.co/gwzyrHyTIe"]["Ще не час втрачати пильність: http://t.co/wkH5zcyRGr"]["Нас всі лякали «НАТОвским сапогом». А тепер побачили насправді, чиї чоботи творять зло в нашій країні."]["Болотських має давати свідчення у прокуратурі, а не керувати Луганською областю http://t.co/wAJi4PKZG6"]["Хлопці, які проявили себе в загонах самооборони – це найкращий резерв контрактників зараз http://t.co/a7DOevDn9T"]["Путін віддав наказ зупинити \"навчання\" і повернути війська до місць постійної дислокації до 7 березня. http://t.co/Bpgc1vSEGE"]["Публічно звертаюся до Ріната Ахметова. Все, що відбувається у Донецьку, у Донбасі – під Вашу особисту відповідальністьhttp://t.co/aPZxaVZij4"]["Україна не залишена наодинці. Ставлення до того, що відбувається зараз в Криму набагато більш рішуче, ніж коли Росія оголосила війну Грузії."]["Ця невеличка \"войнушка\", яку затіяв Путін, буде коштувати сотні мільярдів доларів всьому російському народу."]["Західні партнери розуміють: якщо конфлікт не локалізувати зараз, це буде проблема для всього світу, а не тільки для невеличкої території."]["Російський бізнес уже розплачується за авантюри Путіна! http://t.co/ed7Rqsbkhy"]["Вчора 2130-2300, сьогодні 0900-??? Вдруге йде потужна атака на мобільний телефон http://t.co/XihLd9mnXD"]["Яке їхало, таке й здибало...  Путіна чекає доля Януковича - і досить швидко! http://t.co/vxmqcmHuEi"]["О 20:30 - в ефірі \"Шустер Live\" на Першому національному."]["Президент і Уряд мають прийняти рішення щодо оборони України! \nhttp://t.co/dmMhb5sTQX"]["О 20:30 - у прямому ефірі Шустер Live на телеканалі 24."]["Про новий Уряд - вчора ввечері в ефірі телеканалу Zik\nhttp://t.co/m52OpqLL6e"]["Швейцарія обіцяє заблокувати рахунки Януковича. Запізно дозріли http://t.co/FflR5Ep8ls"]["Рішення Турчинова вилетіти до Симферополя разом із міністром оборони вважаю вірним і своєчасним. http://t.co/OyB6hetNvR"]["Повідомлення @mefimus про Клюєва - досить тривожне. Правда це, чи ні? Не знаю. Найгірше полягає в тому...  http://t.co/SHj8Xyn6xI"]["джерело http://t.co/mF7aQpO05Z"]["І така є новина: Клюєв просить Євросоюз захистити його і родину від переслідувань. Не фейк)"]["Криваві гроші продовжують працювати на західні економіки... http://t.co/LHNSsv6qLU"]["Ще одна інформаційна атака. Про те, що я нібито втік о 1-й ночі з Майдану http://t.co/pVUZRFujf3"]["Турчинов оголосив формування Коаліційного Уряду Народної Довіри. Головою Уряду пропонується Яценюк. http://t.co/9EOK88a5S2"]["Зрада. Це відчуття прямо висить у повітрі. Тисне серце. Переконаний, не лише в мене такі гнітючі враження http://t.co/IiCmuctElT"]["За останню добу просто шквал Ваших листів. У них занепокоєння і сотні питань... http://t.co/bbRc3lzPad"]["Майдан чекає на перший екзамен! http://t.co/8t81HVbP1B"]["Частина снайперів була на урядових будівлях – Кабміні, АП. Це було за наказом Януковича, на будівлі, де працює Янукович."]["Два дні вже немає міністра оборони Лебедєва. Питаю: куди вилетів? Начебто у Севастополь, а насправді з кінцями у Росію."]["Янукович вже ввійшов в історію України з чорною сторінкою. З кривавою сторінкою. Тому ця людина має бути затримана та ізольована."]["Святкувати рано. Боротьба ще не скінчилася. Справжня! Бо дехто вже за крісла бореться. Фальстарт. Будьмо пильними!"]["Щойно подав заяву новообраному голові ВР Турчинову про готовність працювати у складі нової більшості http://t.co/1tQOhewMS3"]["Коментар щодо завдання Ради на сьогодні http://t.co/dbfGhmfaIJ"]["Увага @automaidan, Самообороні та @pravyjsektor ! Зараз вивозимо із Києва підрозділи Беркуту... http://t.co/yUFoFNnSZG"]["Компроміси скінчилися - лише відставка. НЕГАЙНА! http://t.co/8QJI00G1Ao"]["Якщо надійде наказ спрямувати бригаду на Київ - то цей наказ виконано не буде! http://t.co/DKO1w6bMAd"]["Неадекват і безвідповідальність! http://t.co/58Y2mOzfKs"]["Відставка Януковича і дострокові вибори! Саме цим має завершити Рада сьогоднішнє екстрене засідання... http://t.co/6Dr78LaB6V"]["Хитка рівновага. Варіантів розвитку подій два: http://t.co/t8VbikVwuF"]["Зміни в керівництві Збройних Сил: чому і задля чого? http://t.co/d5agIgbYAi"]["Негайно скликати Раду Майдану - і оголосити рішення! Це не пропозиція - це вже моя вимога! http://t.co/61F7FEsnJw"]["Годину тому пані Tetiana Montian поширила у мережі фейкове повідомлення про нібито мій заклик до капітуляції Майдану http://t.co/Bk87rgEAmc"]["І знову Лебедєв: міністр оборони віддав наказ... http://t.co/DZ2V2bt8B8"]["Армія з народом, усі питали й напружено чекали? Дочекалися. http://t.co/xro78fekrr"]["Зараз не час проводити \"розбор польотів\" чи пропонувати скороспілий план дій http://t.co/3R4FZD2NsI"]["Як виїхати з Ради додому? Це найголовніше питання, яке зараз задають одне одному депутати від ПР і КПУ у будівлі ВР http://t.co/FernudVjL6"]["О 20:40 - прямий ефір на http://t.co/c6OpMNgpJN"]["Майдан має змінити тактику і «пікетувати не ворогів, а друзів» з вимогою негайного запровадження санкцій http://t.co/wuFjA1EVGy"]["Лідери опозиції у «мирний наступ» повинні вести не людей з Майдану, а дивізію (15000+) депутатів усіх рівнів http://t.co/SWdH5bceVD"]["5 вимог для нового уряду: http://t.co/0JRW8Vm44s"]["План дій Майдану на наступних два тижні: http://t.co/gRPLr3SaRd"]["Так ось що, виявляється, передбачає \"мирний наступ\" :) https://t.co/08UQsvQoBM"]["20:00-21:00 буду в ефірі Радіо КПІ - поспілкуємося із студентами політеху, з доставкою голосу прямо в гуртожитки) http://t.co/629tx1HAo0"]["Буде чи не буде звільнено будівлю КМДА в ОБМІН на звільнення заручників? Змушений повторити свою позицію http://t.co/abzKnzYvK2"]["Пора валить! \nПессимист: куда? \nОптимист: кого?  \nНе я придумав, але на злобу дня)"]["Обмеження пересування в урядовому кварталі – черговий маразм з боку влади, яка не хоче шукати вихід з кризи http://t.co/zeZ5b1VI1Q"]["О 19:20 - прямий ефір на @5channel"]["Коаліційний Уряд - тест на зраду, простий і надійний на 100% http://t.co/Z98FF9Zg0L"]["Тиждень втрачено. Батьківщина та УДАР не спромоглися узгодити ЄДИНИЙ пакет змін до Конституції. Це означає три речі http://t.co/zcIdDHJU0u"]["Янукович явно хоче збити темп Майдану: разом з опозицією погратися до вересня-жовтня у нову Конституцію http://t.co/zVMB2hSxrZ"]["Звідки беруться бандити? В яких умовах вони живуть-виховуються? На чому базується їхня \"мужська етика\"? http://t.co/pMmES1AYQk"]["Советник Президента Российской Федерации г-н Глазьев - болен.  Ему срочно требуется психиатр-проктолог) http://t.co/Gglk7xadpP"]["Легальна зброя в руках відповідальних громадян є фактором стабілізації та стримування бандитів http://t.co/82OE4BMa8p"]["Якщо президент хоче зняти напругу в столиці, мають бути негайно виведені «Беркут», Внутрішні війська та міліція http://t.co/No7k1hv8K1"]["Міністр (в.о) Захарченко прогнозує терористичні акти. Ясна річ, з боку радикалів Майдану. http://t.co/o3WzLKeObk"]["Ефір на ТРК Рада: про роботу парламенту, умови виходу з кризи і захист Майдану http://t.co/6Stn8vK4OJ"]["Затверджено графік роботи ВР у лютому. Замість режиму 24/7 - два тижні у \"мальдівському окрузі\" http://t.co/baF0uCJzAx"]["Хто грається з лічильниками Твітера? http://t.co/dfzbsj3qyp"]["Сергій Хаджинов відтепер буде не за гратами - під домашнім арештом http://t.co/gMNzUI8bIL #автомайдан http://t.co/liaw0jCJDh"]["Люди стоять на морозі. Рада повинна працювати? Повинна! В режимі 24/7 http://t.co/m7fKEeDENf"]["Про що говорив учора в Берліні? Що там знають чи не знають про Майдан? http://t.co/ezczj9AmDO"]["Євродепутат засвітила одразу трьох прем'єрів - громадян все тієї ж Австрії?! Одного папєрєдніка і двох наступнікав...http://t.co/fDpwVcdBpb"]["Для тих, хто питає про моє депутатство http://t.co/9oZgjTlOPb"]["Щойно повернувся із Берліна. Зустрівся з ключовими людьми, які впливають на політику Німеччини щодо України і Росії http://t.co/1cZHMzHbNp"]["Захарченко-wanted ніяк не заспокоїться. Тепер він хоче обшукати квартиру сина http://t.co/J6uO9AriUC"]["Це дуже важливо: українські журналісти об'єднуються - заради правди і чесного висвітлення подій. http://t.co/9uYEhngLt3"]["Отримав щойно привіт від міністра Захарченка. Мій син, виявляється - WANTED! Якийсь кишеньковий суд оголосив у розшук http://t.co/h2aGffNZhC"]["Коба - емігрував, Чорновол - побита, Булатов - закатований, Хаджинов - заарештований, тепер - Гриценко-молодший? http://t.co/PsgmyhL8Y5"]["Щойно говорив з Дмитром Булатовим. Головне, живий! http://t.co/iJlEG6K6MQ http://t.co/O1DqNMm6os"]["Бачу з форумів, що не всі зрозуміли прийнятий Радою закон. Потрібне уточнення http://t.co/rYWIELlArk"]["Уронили водку на пол - оторвали Васе руки... http://t.co/1fEc74Ybee"]["Чесні офіцери в армії є - знаю, як Вам важко, тримайтеся! http://t.co/G7GBpaX9ki"]["Автомайдан: peace enforcement по-бандитськи http://t.co/16LFXYMvK0"]["Дякую Радіо Ера за можливість звернутися до людей у прямому ефірі. Розмова була гарячою. Бо ситуація в країні гаряча http://t.co/L8k3mxzGQo"]["\"Закони про диктатуру\" скасовано, але... http://t.co/IacKQvEBSJ"]["Беркут - поза законом і не має жодного права не те що застосовувати силу, взагалі існувати, тим більше за наші гроші http://t.co/WMkucKKtjS"]["Чому зі списку вимог хутко зникло і трьома лідерами взагалі не згадується те, із-за чого #євромайдан і розпочався? http://t.co/07wjdQ5w6r"]["ПІД ПОКРОВОМ НОЧІ ГОТУЄТЬСЯ ЗЛОЧИН: передача армійських десантників до складу Внутрішніх військ МВС Захарченка http://t.co/qLtHdr2KrZ"]["Після 18:00 - прямий ефір на Радіо Ера http://t.co/ghF9uBMSkD"]["Ваші питання - мої відповіді http://t.co/G8f1Mm21pr"]["Барикади на Грушевського. Дерево. Теплі рукавички і цигарки. Турбота про людей цілодобово... http://t.co/BU8LEjjwuN"]["Генерал-лейтенант Сергій Конопляник не був присутнім на місці скоєння злочину... http://t.co/IYFPMk9cf7"]["В студії 5 каналу. Вперше за 14 місяців. Лед тронулся?) http://t.co/wXXpOu13Nv"]["Розмова з російським журналістом, на Грушевського позаминулої ночі. Спочатку йде текст журналіста, його власні оцінки http://t.co/aProD75WpF"]["Негайно вивести Беркут і бандюків з Києва - без цього не може бути жодної розмови! А не людей виводити з Грушевського - на @HromadskeTV"]["Було огидно чути, як назвали провокаторами тих, хто на Грушевського. За це перед ними треба вибачитися - на @HromadskeTV"]["За 10 хв. - прямий ефір на @HromadskeTV, о 21:00 - на 5 каналі."]["Чи є сумніви, що спецслужби РФ присутні зараз у Києві? Ні - зараз в ефірі @radiosvoboda"]["За 10 хвилин - прямий ефір на @radiosvoboda  http://t.co/i5bm7IASmv"]["Скайп допоміг вийти в ефір каналу ЗІК. Дякую Остапу Дроздову, бо доступ на канали вкрай обмежений... http://t.co/ooizFoHDHy"]["ЗАХИСТИМО КРАЇНУ ВІД БАНДИТІВ! Оцінка ситуації та План дій http://t.co/djxyL1NDA0"]["Дві новини.  Перша добра - ніякі танки з Чернігівщини на Київ не йдуть і їх на платформах до Києва не везуть.  http://t.co/tL7PYixAOg"]["Зараз на Майдані понад 50 тисяч людей, і доки стоятимуть, ніякий Беркут їх не змете. На Грушевського понад 5 тисяч. http://t.co/kZNZcF0b0R"]["Кияни, усі хто може - на Майдан! Особливих надій на перемовини опозиції з Януковичем і на його миролюбність не маю http://t.co/ZNFyfaeqmf"]["Снайпери є не тільки в МВС. А якщо вони візьмуть гвинтівки? http://t.co/yLc2hL7iWZ"]["Янукович з Клюєвим планують нічний наступ на Майдан, імовірність висока, джерело серйозне, готуємося http://t.co/Av2Q6f35bT"]["Київська громада захищатиме від бандитів - себе і Київ! http://t.co/Yj7Y2uONtg"]["Тимошенко вимагає припинити називати людей на Грушевського провокаторами. Вимагає від влади. Але першим їх назвав... http://t.co/NgDFCZoN3w"]["Анатолію, твого сина вбито, вбили свої.Таке смс-повідомлення отримав на моб з номера 063-6122794. http://t.co/valH385s0i"]["Жодних переговорів з Клюєвим! http://t.co/g7Mf7x6cke"]["Події на Грушевського спровокували лідери опозиції http://t.co/ow8h88fcDG"]["Я обирався до парламенту України, а не Північної Кореї. Заява про складення депутатських повноважень http://t.co/E0JjRyRz5L"]["Україна - не Росія. Північна Корея? http://t.co/wmNIu3nQlJ"]["Отримав повідомлення про план штурму Майдану http://t.co/DC2A71Z0aA #євромайдан"]["Зранку викликають на допит до Генпрокуратури...  http://t.co/nzWEogCFej"]["За 10 хв. - у прямому ефірі Ера FM http://t.co/ghF9uBMSkD"]["Дякую Автомайдану за моральну підтримку! Те, що Ви робите для країни, є дуже важливим http://t.co/eY95n4fAf9"]["Мене по життю так виховали: говорити правду в очі. Я не думаю про рейтинги - @agrytsenko зараз в ефірі @HromadskeTV"]["О 20:30 @agrytsenko в ефірі @HromadskeTV. Дивіться он-лайн https://t.co/pXmN555GsM"]["Про розрив з \"Батьківщиною\" - в ефірі @HromadskeRadio http://t.co/SSOwVfeiP4"]["У зв'язку з неможливістю впливати на рішення, що приймаються фракцією ВО \"Батьківщина\", заявляю про вихід із фракції http://t.co/iKkmsOEy66"]["Сьогодні фракція \"Батьківщина\" реалізувала давню мрію Яценюка і прийняла рішення проводити засідання без моєї участі http://t.co/7ReWKB4u54"]["Повернувся з нічного Майдану. Майдан живе! http://t.co/uOHBGgMMpz #євромайдан"]["Автор варіанту з Йодою - Антон Иванов http://t.co/6LczF8dgsX"]["Народний конкурс: кого замість Ульянова-Лєніна? http://t.co/hginIrrgds"]["Позиція оновленої команди Меркель, Наші проблеми будемо самі вирішувати, без сподівань на когось....http://t.co/fI3M8J72Wy"]["Задорнов. Про #Євромайдан. Друг наш, подколодный... http://t.co/TifGSkngkc"]["Професура университетів світу висловлює нам свою підтримку. http://t.co/hVe2vGeOxo #Євромайдан"]["Народного депутата і його адвоката побили прямо біля міліції. Банда з мусорами заодно?!"]["З Новим Роком! Бажаючих привітатись особисто - запрошую на Майдан). Чергуватиму з 23:00 до 07:00. #євромайдан"]["Новий рік має стати роком єднання - чистоти проти бруду! http://t.co/WBEKl4yK5a"]["ТАСС уполномочен заявить:Янукович тренує Кожару, як реагувати на \"наклепи \"з боку ЄС і США після \"перемоги\" у 2015му http://t.co/xoW6OBDDrp"]["Президент Янукович оголосив 2014-й (не регочіть одразу:) - Роком боротьби з корупцією!"]["Рада Майдану, день шостий - План дій Майдану?! http://t.co/5Ndn9bXRTY #євромайдан"]["Майдан на нейтралці - Остап Дроздов ввічливих епітетів не добирає. Але він завжди щирий, це напевно... http://t.co/mLpdb8B5hJ"]["Росіяни про наш Майдан: Не читал - но осуждаю...http://t.co/otM9ETmpkm #євромайдан"]["Стаття за хуліганство за побиття Чорновол? Це - замах на вбивство журналіста! - зараз в ефірі http://t.co/okGUscMdwy"]["О 12:00 - прямий ефір на \"112 Україна\". http://t.co/okGUscMdwy"]["Бандитам дали час на злочини до 24:00. Закон \"про амністію\" вступить у дію завтра і все спише?"]["Зберігся запис відеореєстратора з машини Тетяни Чорновіл. Зараз вивчається у штабі Майдану http://t.co/4z8DnMHPA2"]["Активісти Facebook доформовують Раду Майдану)  Я теж проголосував за кількох із списку...http://t.co/HMRSvRNRWI"]["Запис ефіру на @HromadskeTV - Закон \"про амністію\", Раду Майдану, бюджет-2014, президентські вибори... http://t.co/4o7oE4YWhK"]["@mefimus має бути в Раді Майдану! - триває ефір на @HromadskeTV"]["Ні в кого немає сумнівів, що Путін не є благодійником. Є якісь угоди, які дозволять повернути з відсотками - зараз ефір на @HromadskeTV."]["Записи звірячого побиття на #євромайдан - це спеціальний технічний запис самих міліціонерів. Його вкинули, щоб посіяти страх і жах."]["За 10 хв. @agrytsenko в прямому ефірі @HromadskeTV http://t.co/hg7Tl2SAOi"]["Про Майдан і його позитивну перспективу. Мирослав Маринович. Таких би в Раду Майдану... http://t.co/DShoZmGeDW"]["Рада Майдану: Ваші питання - мої відповіді http://t.co/MwdCzmxCIb #євромайдан"]["З Первомайська повідомили: Круглов переміг у Врадіївці. Не повірив. Перевірив на сайті ЦВК http://t.co/sr9yeMBSET"]["Майдан уночі http://t.co/1YglxW3BeR #євромайдан"]["Доповідь Пшонки...Агресивний Майдан... Мирний Беркут... http://t.co/G7v08BraA9"]["В парламенті виступає Пшонка. Доповідь Генпрокурора неправдива з самого початку http://t.co/rYkbyI0Thz"]["Рада видала Беркуту індульгенцію на насилля?! http://t.co/W67URfUkUd #євромайдан"]["Обком: Анатолий Гриценко напомнил, что австрийцам ничего не стоит взять Клюева за жабры http://t.co/JXbfRUBgkR"]["Майдан - територія волі (погляд росіянина) http://t.co/jmzIEyqWvt #євромайдан"]["Амністія - лише для учасників Майдану. Для тих, хто бив мирних людей - жодної амністії! http://t.co/GPjB9t2pbx #євромайдан"]["#євромайдан - не партійний мітинг. Не та ситуація, коли треба ділити шкуру ведмедя. Ведмідь ще бігає! - зараз в ефірі http://t.co/cADs7Nh3lW"]["Вилітаю до Львова. 22:00-24:00 Євромайдан на каналі ZIK http://t.co/z4N2hOCjBP. Зранку на Майдані столичному)"]["Захисники хочуть оголосити Юлю інвалідом? Чи я один перестаю їх розуміти? http://t.co/LtDVqmkVAm #тимошенко"]["Хто з Вас сова? Чекаю на Майдані 23:00-03:00) #євромайдан"]["Майдан завершиться успіхом - для всієї країни! http://t.co/QTZaDRLo7X #євромайдан"]["European Leaders Call for a New Approach to Security http://t.co/QxCOFtwGce"]["Довибори... Генетичне сміття... http://t.co/VcCUU4BsDU"]["За \"зачистку\" Майдану військовим доплачують \"чорним налом\"? http://t.co/NKrsXUBvpp #євромайдан"]["Навіть МВС Захарченка мітинг на підтримку Януковича назвало Анти-Майданом) http://t.co/y6sTCsOQLW #євромайдан"]["Кличко підтримав мою вимогу арешту Клюєва. Яценюк? Тягнибок? Порошенко? Луценко?"]["12:00 Мітинг Гідності на Майдані. Я з 10:00. Побачимося:) #євромайдан"]["Клюєву краще самому здатися слідству... Скільки не ходи по супермаркету - на виході каса! http://t.co/1MBzm2ipNS #євромайдан"]["Азіров скіглить на Тайожному Майдані: Наш голос не слышен из-за телеканалов олигархов. Наш митинг - единственная возможность донести правду."]["@agrytsenko на #євромайдан: Поки я вів людей колоною до Міноборони, у 10:40 моя старша донька вийшла заміж. Піду пізніше і привітаю:)"]["Міноборони пікетують 7000 людей, наступного разу прийде більше, ніж армія налічує! http://t.co/Tb6WQUd6nQ #євромайдан"]["Попри заяви щодо невтручання армії у Міноборони плануються і здійснюються заходи, які мають ознаки злочину http://t.co/itP9Lczrok"]["Заява Рината Ахметова. Запізніла, але дуже важлива і змістовна. Як на мене, одного в ній не вистачає http://t.co/vALGfvHDjE #євромайдан"]["Кияни-чоловіки, уночі - на Майдан! http://t.co/wlo6m5Dp1e #євромайдан"]["Від Майдану насилля чи силових провокацій не буде. Якщо будуть – тільки від влади! http://t.co/MFVpsC5bpx #євромайдан"]["Мимохідь глянув на лічильники - і вирішив до Вас звернутися. Насправді, просто подякувати http://t.co/WWFisoy4sK"]["Блохін озвучив своє ставлення до #євромайдан... \"Печалька...\" - в таких випадках жартує мій молодший син http://t.co/KlGwZzq9Ml"]["Перші слова журналістові після штурму Майдану... http://t.co/hXX9qjfjUJ #євромайдан"]["Понад 10 годин на морозі -10-13, у сутичках, з фізичним і нервовим навантаженням. Але - ми таки втримали барикади http://t.co/6kLnTjFtEL"]["Кияни, хто може, - усі на захист Майдану! http://t.co/RubTYYdAsI #євромайдан"]["Дуже мила й лагідна бесіда чотирьох Президентів. Сухий її залишок бачу таким: http://t.co/TPtt2nFLwU #євромайдан"]["@agrytsenko за декілька хвилин в ефірі \"Свободи слова\" на ICTV."]["Щойно вийшов з допиту в Генпрокуратурі. Півтори години. Не затримали) Як свідок. \nhttp://t.co/GuP1zF80A4 #євромайдан"]["На 15:00 @agrytsenko викликали до Генпрокуратури на допит #євромайдан"]["Подивіться це відео з Василькова. \"Жовта картка\" народу політикам і вождям. Бо наступна буде \"червона\"...http://t.co/LivqlbTZY9 #євромайдан"]["Майдан кордон тримає! http://t.co/LSOjWjmMIZ #євромайдан"]["Не для цього ми з Вами вийшли на Майдан... http://t.co/u8cTPe5u1u #євромайдан"]["Майдану для перемоги потрібні кияни! http://t.co/zO0srzWTZU #євромайдан"]["На Майдані з нами - головний стратег Небесного Воїнства! http://t.co/rtXBjalRKc #євромайдан"]["Майдан: внутрішні та зовнішні впливи й інтереси. Небайдужий погляд журналіста і дружини:) http://t.co/CBadzEVjfE #євромайдан"]["Ніякого вступу до Митного союзу Янукович у Сочі не підписав http://t.co/PaUVmR1BUQ #євромайдан"]["Підтягуйтеся на Майдан, поговоримо там наживо. До Ваших послуг з 00:00 http://t.co/mUz9l9h3U5 #євромайдан"]["Два тижні Майдану - ми вже стали іншими! http://t.co/w6xWgy8LWK #євромайдан"]["6 грудня - День Збройних Сил України http://t.co/zGZD3FOEw7"]["@agrytsenko просто зараз в ефірі @HromadskeTV"]["Буквально за 5 хвилин @agrytsenko в ефірі програми \"Прямим текстом\" на телеканалі Zik http://t.co/MVpahrXAnb"]["Протест у Василькові - як його зупинити? http://t.co/eaJxrIrP7A #євромайдан"]["Як обіцяв, передав Генеральному прокурору депутатське звернення разом із записами радіообміну командирів Беркуту http://t.co/Ljs3tt4RBm"]["@EuroMaydan: 130000+ прихільників у Fb https://t.co/XB1VovGEF5, 9000+ фоловерів у Твітері. Долучайтеся і поширюйте! #євромайдан"]["Дехто з нас захитався  і пошепки запитує: може, нам уже треба згортати Майдан? Моя відповідь - ні! http://t.co/HP8k0zn24o #євромайдан"]["Три такі різні Президенти, і по-різному до них люди ставляться. Але позиція спільна - і вона слушна. http://t.co/8s5O9iSWE3 #євромайдан"]["14:00 буду в ефірі Громадського радіо - 107FM та в Інтернеті http://t.co/gY0cH2Fu35"]["Ілюзій не було - боротьба буде тривалою і жорсткою! http://t.co/oo5a22nwVD #євромайдан"]["Хто не проголосує - той зрадник Майдану! http://t.co/H2KktIMfYn #євромайдан"]["Для міністра Захарченка відставка є справою офіцерської честі http://t.co/kVflmh6DEF #євромайдан"]["Спокій і розум - замість істерики! http://t.co/7UAYEKG5Vt #євромайдан"]["Подвійні стандарти неприпустимі ніде. У Євросоюзі теж! http://t.co/Pyt1BocBlN #євромайдан"]["Цей пост - у зв’язку з повідомленнями про передислокацію армійського спецназу, бронетехніки і т.ін. http://t.co/UPIsmvHAhn #євромайдан"]["Які вимоги Майдану до влади? Внесу ясність http://t.co/bIfvVtoJaW"]["Провокація проти Майдану: один з прикладів http://t.co/K6WNo0XWpe"]["Звернення до Майдану http://t.co/AsXIMBtc9V #євромайдан"]["Дві людини - одна Громадянська Позиція, чесна і моральна! http://t.co/9qeds8GfeX"]["Неділя 12:00 Київ - збір біля Тараса Шевченка. Передайте друзям і знайомим! #євромайдан"]["Янукович вийшов за межі людяності http://t.co/LFS1MYHqqs"]["Гриценко: Те, що відбувалося на «Шустер Live» - тваринний страх влади http://t.co/B0WspertUC"]["Ефір Савіка зупинено. В студії скандал http://t.co/CkC678UcUg"]["Українські олігархи. Багаті, міцно стоять на ногах.Cьогодні вони мовчать. http://t.co/8bcYhK5oMQ"]["Хлопці, ділити шкуру не на часі - ведмідь ще бігає! http://t.co/jwYF7wU088"]["Нічний Майдан: холодно, але тепло http://t.co/egmQiRDAfZ"]["Проблема прапорів не повинна перерости у конфлікт поколінь http://t.co/3Uh0DeDs1y"]["Жодних партійних прапорів на Європейському Майдані бути не повинно! http://t.co/bwSctHHooX"]["Дуже важливо й позитивно, що Майдан сьогодні відбувся. Стільки людей на вулицях столиці не було з 2004 року! http://t.co/zK5wNlgyBv"]["Тиждень до Вільнюса... http://t.co/TH6XuTWWyI"]["Авіакатастрофа в Казані: що це було? http://t.co/4fliO1XG9w"]["Янукович і наступного тижня планує \"русскую рулєтку\" http://t.co/INvmuN80NP"]["Тепер французи вже не можуть не підтримати Асоціацію. Бо жодним їхнім аргументам після такого матчу ніхто у Європі не повірить:)"]["Вітаю рішення керівництва Європарламенту після доповіді Кокса-Квасьневського. Виважене і вірне рішення!  http://t.co/odQMgUURzP"]["Загальне розчарування сьогоднішнім засіданням Ради поділяю. Але раджу не панікувати. Шанс на успіх ще не втрачено http://t.co/afJzrMe2cO"]["The Financial Times повідомив, що американський інвестиційний фонд придбав 20% зовнішнього боргу України http://t.co/dLPZwPXKrY"]["Багатьох збурило рішення Комітету Кожемякіна, який зарубав усі чотири проекти щодо звільнення Тимошенко http://t.co/XI11lbgWSs"]["Семеро депутатів Батьківщини, всупереч учорашньому рішенню фракції, синхронно з владою проголосували \"за\" http://t.co/IRZv4QTsHW"]["Сьогоднішній чат на Главреді - геть про все, як завжди:) http://t.co/QNt7TnkL9J"]["Схоже, у Сочі Путіну не вдалося нагнути Януковича http://t.co/f0dei8yhae"]["На підтримку нещодавно затриманого \"кримінального авторитета Анісіма\" несподівано подав свій голос архієпіскоп http://t.co/b2RLmUSHtD"]["Ігор Марков - ще той персонаж, але його затримання так само дурно пахне http://t.co/nnSlPSdmqJ"]["На шляху до Вільнюса: Янукович гальмує? http://t.co/z4b6njgk9s"]["Назад до совка? \"В Белгороде зеленые провели митинг против добычи сланцевого газа в Украине\" http://t.co/Lj86PvcY4P"]["Щойно оприлюднено повний текст звіту місії Кокса-Квасневського http://t.co/oUCP6eSRji"]["Свіжа стрічка новин: \"У Росії бояться, що український сланцевий газ забруднить російські річки\"...http://t.co/uBjXpVbmWI"]["Зранку фракція прийняла рішення: виключити Сергієнка і Павелка зі свого складу http://t.co/bOFmbHRIpq"]["Кузьміна призначено заступником Секретаря РНБО. Їх там уже чимало таких, \"збитих льотчиків\". Колгосп \"Тихе життя\" http://t.co/9w5dlIRqka"]["В Україні стартував останній призов... http://t.co/1LRfn3PiTH"]["У Сполучених Штатах - війна навколо бюджету. Поки що парламентськими засобами, без зброї. Але жертви вже є... http://t.co/f5eDJ6yoPF"]["Два дні Ялтинської конференції засвідчили: без вирішення питання Юлії Тимошенко Україні у Вільнюсі нема чого робити http://t.co/NpcHIv7JCV"]["13 років минуло... Попри публічні обіцянки розслідування убивства Георгія Гонгадзе - так і не завершено http://t.co/WtUQOly6oV"]["Приватизація стратегічної труби: черговий заплив? http://t.co/SwXoW1AkU5"]["Євген Шпитко оприлюднив \"темники Кремля\" http://t.co/FSoy1O6pdb"]["Десять днів тому головний міліціонер Захарченко заявив, що генерала-втікача Мельника вже знайшли http://t.co/dYNkZjhA08"]["Сьогодні Рада зробить важливий крок для підготовки до підписання Угоди з Євросоюзом http://t.co/Pmhzz4g4qN"]["Президент врешті-решт затвердив Державну програму розвитку Збройних Сил на період до 2017 року http://t.co/XrAsRiHQUR"]["Планетарний тренд: боротьба з корупцією і протидія відмиванню брудних коштів вийшли на перший план http://t.co/Y72fQmWNF8"]["Вітаю з Днем незалежності усіх, хто любить нашу країну і хоче бачити її справді незалежною, шанованою державою http://t.co/HUbebtDZvy"]["\"Громадянська позиція\" зареєструвала апеляційну скаргу на рішення суду, який раніше визнав Київраду легітимною http://t.co/uKXOOUQheJ"]["Примушення до шлюбу шляхом зґвалтування Такими виглядають дії Росії щодо українських експортерів http://t.co/NwVRnO7hMp"]["Парламентські вибори. Виборчий округ у столиці. Кандидати представляють два протилежних клани http://t.co/zrlDU1AVcT"]["Трагедія на Волині: краще зупинитися?!  http://t.co/zifnGxcsiH"]["Генерала Романенка, начальника Київського військового ліцею імені Богуна, затримано за хабар. http://t.co/yUoOiYduiM"]["Інтерв’ю для News24UA http://t.co/aNJ3ryJ2lm"]["Будемо перемагати разом, чи змагатися поміж собою? http://t.co/yfEDuziFVV"]["Замість того, щоб знущатися над Тимошенко, Янукович вже давно міг розірвати газові контракти 2009 року http://t.co/JtMGtpZkJR"]["Я не знаю іншої країни у світі, де таке можливе http://t.co/GBi41S3M5D"]["Такого не було при жодному з президентів - щоб депутатів виганяли з парламенту після складання присяги http://t.co/WfZaa1ev5J"]["Юлія Маковеєва взяла інтерв'ю для Фокус.UA - говорили про силу і слабкість опозиції, про вибори... http://t.co/6goHZnxxxm"]["Олігархічні сни до 2018 року... http://t.co/iWZT5WyM6K"]["Після захоплення каналу ТВі тепер Сім'я взяла під контроль медіа-холдинг http://t.co/NefnYWDWId"]["Єфремов розкрив таємницю переговорів Януковича з Євросоюзом http://t.co/rPt4rt46Lo"]["Брудні розборки Яценюка на фракції я взагалі не збирався коментувати. Але Остапа понесло далі... http://t.co/4jImRZsLJK"]["Я готовий покласти мандат - але тільки разом з Яценюком! http://t.co/TmKRWygXiz"]["У Савіка Шустера я виклав наше (партії \"Громадянська позиція\") бачення стратегії перемоги опозиції у 2015 році http://t.co/5z7xR5J1cz"]["Недостворений Мінздох - уже пішов на вибори? http://t.co/Bk4vi1iEYe"]["Добра новина: антикорупційний проект - сьогодні став законом http://t.co/uq8EbKkgnF"]["У роботі Ради пауза... Вже понад годину. Може перерости в блокування з боку опозиції. http://t.co/rhp0RnTLxC"]["Щойно Рада провалила законопроект 2221 - лише 203 голоси \"за\". Насправді, його провалила опозиція. http://t.co/qPs2dnEYEM"]["Азаров правий – досить скиглити... http://t.co/zmz0TBzUe6"]["Уряд передумав воювати з олігархами - до 2018 року спатимуть спокійно:) http://t.co/cvH4AA8XPs"]["Два мира - две системы... http://t.co/3Z04vrznw8"]["Кабмін віддає наші робочі місця китайцям... http://t.co/My5kQouv3v"]["Азарова журналістам варто провчити...  http://t.co/jR3ZFWKd3j"]["Сьогодні Рада провалила два проекти опозиції. Опозиція допомогла їх провалити http://t.co/mXXSd2L7Us"]["\"Фашистський маніфест\" Партії Регіонів http://t.co/nnqNlxLDcR"]["На Софійській площі оголошено й підписано вождями Декларацію, яка для людей думаючих і небайдужих стала несподіванкою http://t.co/6aNgjAZZSI"]["\"Регіональний фашизм\" у режимі on-line http://t.co/vQvS4B6Ryq"]["На засіданні Ради зафіксовано сумний рекорд. За законопроект, внесений опозицією, сама ж опозиція недодала 57 голосів http://t.co/2zyi3qFfBf"]["Фракція ПР демонстративно проігнорувала ініціативу Януковича?! http://t.co/5qL2mOKHgo"]["ЛІГА розмістила моє інтерв'ю з Романом Чернишевим.Знаю, що не всі погодяться з моїми оцінками http://t.co/T9dVwbuxEE"]["Мер міста Черкаси Сергій Одарич - звичайно, не ангел. Він не найкращий, але напевно й ненайгірший мер в Україні http://t.co/AtKAKA3ypo"]["Хто реально володів і хто надалі володітиме каналом ТВі - ми не знаємо. Інвестор відмовляється називати прізвища http://t.co/TiAcRJa5O0"]["В агентстві Regionews розповів про антикорупційний проект 2837 http://t.co/c1UIlZvOH8"]["Голосування за відставку Уряду - це тест на опозиційність http://t.co/7cReQgw3JD"]["Проголосую за відставку Уряду Азарова. Фракційну дисципліну не порушу. Єдність - так єдність. Але... http://t.co/4kekIjnuQp"]["Яценюк втратив контроль над фракцією, а фракція - втрачає опозиційне обличчя http://t.co/6z2rExh2rh"]["На що витрачаємо своє життя? http://t.co/7jPYzgXc86"]["Нова афера Януковича http://t.co/Z3gZrOfo0K"]["Хто провалив вибори у Києві? http://t.co/v1MGFECuA2"]["Яка ж вона живуча, ота совкова психологія - боягуза і покірного раба! http://t.co/S4YAfvZCSj"]["Якими стануть наші діти? http://t.co/MBwFUzgLRi"]["Бомба, яка змете багатьох! Це не про наш парламент. Точніше, не лише про нього. http://t.co/soapuQ4TJf"]["Вихід Канівця з фракції - це наслідок бездіяльності її вождів http://t.co/4qcWUKGdno"]["Янукович уже визначив ідеологію своєї президентської кампанії http://t.co/4ofbcCqdWu"]["Непорядно і підло нападати на жінку. Кожен мужчина має сприймати це як аксіому, що не потребує доказу. Але... http://t.co/KTnPFYcODO"]["Опозиція визначилася щодо єдиного кандидата на пост мера Києва? Так, пишуть журналісти http://t.co/EXbopiLiEZ"]["Завтра о 10:00 акція киян біля Верховної Ради! http://t.co/k2yLoTOD2Y"]["Військові навчання ЧФ РФ - чому стільки галасу? http://t.co/gGnSthCve8"]["Статки старшого сина Януковича за минулий рік подвоїлися. Думаю, набагато більше, ніж подвоїлися... http://t.co/ZHsh0crCx1"]["Не того відставили...\nСьогодні Олександр Попов відправив у відставку свого першого заступника  Олександра Мазурчака. http://t.co/RYHJPzcA83"]["Hе повинно бути так, щоб сьогодні - \"повстання\", завтра - \"здача\". Так з режимом не борються. http://t.co/pYYZP9b7VM"]["От любви до ненависти - один шаг?      Цей сюжет вартує, щоб його подивитися. http://t.co/52nib8OeTJ"]["Корупція - це вбивство! Rights – Not Bribes! http://t.co/6xidab1gCJ"]["Замовлення Януковича по Власенку їхній суд виконав успішно... http://t.co/fnbJhXmneP"]["Азаров взявся за собак і котів. Нехай почне з Міноборони! http://t.co/7rpvcEV7Ws"]["В разі загибелі військовослужбовця його родина отримує майже вдвічі менше, ніж родина держслужбовця http://t.co/CtoIM9rM0p"]["Про місію Клюєва у Раді - Єфремов сказав неправду, навіть дві. http://t.co/fvmYwvfiNb"]["В Раді гра нервів - у кого вони міцніші? http://t.co/nlGPwPOC"]["Так що для нас головне, форма чи зміст? http://t.co/i68raJqr"]["Депутати у вишиванках в залі пленарних засідань Ради - то смішно, несерйозно, прояв неповаги до законодавчого органу http://t.co/W3lKAtqZ"]["Послухав сьогодні допит Зайцева. У країні з нормальними судами це був би вселенський скандал. Для нас - це трагедія http://t.co/BHI5f5EA"]["Mаю зреагувати на плач Ярославни й глибоко імплантований політичний патерналізм. Запрошую до відвертої розмови...\nhttp://t.co/gL79jws3"]["Може, досить уже покірно мовчати громадянам, коли влада їх не чує й слухати не хоче? http://t.co/ItGh7rK4"]["Куди поїхав Янукович? ЗМІ повідомляють, що до Туркменистану. Чи повідомили про це самому Януковичу, не вказується. http://t.co/YFhSDrPy"]["Петро Порошенко - кандидат у мери Києва від опозиції? http://t.co/qRMn1kUx"]["Ректор КПІ Михайло Згуровський пропонує відмовитися від дипломів державного зразка... http://t.co/i6xF3m9B"]["Винахід з претензією на Нобелівську премію в галузі права! http://t.co/ZCAcQpJC"]["Свіжа директива Єврокомісії вимагає контролювати витрати чиновників, починаючи з 7500 євро. http://t.co/ZCAcQpJC"]["Хтось «вийшов за межі дозволеного»? http://t.co/p17MSJtV"]["Про українську армію і її проблеми... http://t.co/sOE52r1I"]["Команда Януковича зараз готова здати будь-кому і будь-що (крім влади й власних статків) - аби втриматися на плаву. http://t.co/F2p0Ypgb"]["\"2000\" опублікував моє інтерв'ю. Після виборів і тримісячної  відсутності на екранах - перший розгорнутий коментар http://t.co/Cgko74h6"]["Восьмий законопроект http://t.co/zoaOIh8a"]["Бренд - перемоги не гарантує http://t.co/rjD1bYCo"]["Aкція протесту киян з метою недопущення незаконної забудови у Десятинному провулку сьогодні дала позитивні результати. http://t.co/y2CLbrWN"]["Хворій країні, аби видужати, доведеться згадувати значення забутих слів - Честь, Гідність, Мораль, Відповідальність... http://t.co/LM8SrJUa"]["Про депутатські пільги та відмову від них http://t.co/lSv4SXaz"]["\"У понеділок важко одягати чоботи на свіжу голову\" (армійський гумор) http://t.co/0Fs8Jnci"]["Вітаю Громадян – з Новим роком і Різдвяними святами! http://t.co/PTT3wvpE"]["Карт-бланш регіоналів для Наталії Королевської? http://t.co/7UN40po9"]["Ну що, займемося \"брудними\" грошима і \"брудними\" чиновниками, які їх відмивають? http://t.co/I5tIHozW"]["Учора не лише Янукович формував свою команду - \"Батьківщина\" теж заявила принципи кадрової політики. http://t.co/MXPSCnKd"]["Сімейний підряд: Янукович затвердив новий склад Кабміну http://t.co/Ezuf9phW"]["Поки Янукович думає, у що йому вступити, ЄС і Росія проводять 30-тий саміт http://t.co/eOAFJW19"]["Ташкентський договір - без Ташкента... http://t.co/pYR9zcLV"]["Москва сьогодні банкує. Усі три саміти - без України. Українці у цей день привітають одне одного зі Святим Миколаєм. http://t.co/m6Wo8s3v"]["Шанувальникам халяви - програма \"Лояльність Партії Регіонів\"\nhttp://t.co/s6jV117I"]["Захоплення президії і блокування Ради опозицією - стовідсотково \"во благо\":) http://t.co/CCMMVxLk"]["Рада ще не почала працювати, а в Об'єднаній опозиції - уже дві \"тушки\". http://t.co/4VNM3yda"]["Пам'ятайте текст присяги! http://t.co/G1aRRxak"]["\"Русский стандарт\" на украинский манер? http://t.co/CMvVGY1Z"]["Бюджетний шабаш, тупий і безвідповідальний http://t.co/dIZU4Avu"]["Указ про звільнення Каськіва - такою мала би бути реакція Президента. http://t.co/pZAhH5Bh"]["Сценарій \"failed state\" стає для України реальним - чи встигнемо відійти від прірви? http://t.co/MivHT1xs"]["Західне експертне середовище пропонує Євросоюзу і США запровадження санкцій проти корумпованих українських чиновників http://t.co/BvsnwGpa"]["Злочин, що відкриває шлях для проекту \"Янукович-forever\". http://t.co/aFFncXDN"]["Світ на порозі війни - діяти треба швидко! http://t.co/9YdqFzzW"]["Податок у 15% – акт відчаю, чи помсти? http://t.co/SJcW1OLS"]["В новому парламенті фракції КПУ - не буде?! Про це сьогодні заявив Литвин на Погоджувальній раді.  http://t.co/nYTLwnN2"]["Чому промовчали моральні авторитети нації? http://t.co/hTjY4r93"]["Опозиція піде в Раду і діятиме відповідно до \"Спільної заяви про дії опозиційних сил\". http://t.co/XacTHDMi"]["Ще раз: чому опозиція не повинна визнавати таку Раду! http://t.co/skHOw5ps"]["Голодування Юлії Тимошенко: під загрозою не лише здоров'я, а й її життя! http://t.co/UJf19RQx"]["Якщо повторні вибори відбудуться, особисто працюватиму в кожному із округів, аби наші хлопці перемогли регіоналів. http://t.co/OKE5oR94"]["Тисну руку за мужність – партія УДАР теж готова відмовитися від мандатів! http://t.co/NG4BTAfU"]["Злочин. Ще один. І ще раз проковтнемо? http://t.co/wrJEgZMH"]["Досить! Маємо діяти відповідально і рішуче! В Раду за цих умов - не йти! http://t.co/VPCQvEsh"]["Обухів: \"Виборів тут не було\". Порушення Закону зафіксовано. Документально і на відео. http://t.co/HynFYVun"]["Куди подівся Янукович? Ніхто його не бачив? Країну тіпає – ні слуху, ні духу. \nМоже у Форосі зачинили, й треба рятувати гаранта?"]["Аркадій Корнацький переміг - це щойно зафіксували преса і громадськість Миколаєва http://t.co/c708Otrz"]["132 округ, Миколаїв - бій не місцевого значення! http://t.co/Awiup0vx"]["Ірпінь, 95 округ - УДАР працює проти опозиції, а Віталій Кличко не тримає слово. Сумно... http://t.co/gVeFUzYR"]["Вибори в столиці: на Банковій переполох!\nУ жодному із столичних округів свого кандидата влада провести не змогла. \nhttp://t.co/AEB9R4cG"]["Їду знову до Ірпеня, де наш кандидат Кутовий з відривом у 6000 голосів завалив їхнього генерала Мельника.  http://t.co/j6NJdYbf"]["На Черкащині ми завалили протеже Фірташа http://t.co/sfr8pCqd"]["На Київщині ми завалили Мельника, податкового генерала http://t.co/Y6JFcl2S"]["197 округ, Канів. Кандидат від \"Батьківщини\" Леонід Даценко, попри скупівлю голосів, упевнено переміг Богдана Губського.http://t.co/0yM8xRgR"]["У кожного з нас є телефон! Наберіть своїх рідних і близьких. Своїм голосом вони можуть зламати усі плани Януковича. http://t.co/Nj7cre0P"]["Увага, небезпека: новітня українська інквізиція! http://t.co/gec3zx9D"]["Ситуація із затриманням російського опозиціонера Развозжаєва свідчить про повну безконтрольність силових структур http://t.co/YqEyUKzs"]["Після поїздки в округ Литвина отримав листа: \"Під час Вашого візиту литвинівці намагалися організувати...\" http://t.co/eSNaPxLV"]["Олігархи зрозуміли, що на другий термін Янукович їм не потрібен. http://t.co/kH8OG7i0"]["Сьогодні дізнався, що журналісти поставили мене на перше місце серед депутатів Ради http://t.co/DkfgWDdJ"]["Передвиборний PR-фокус регіоналів із продажем земель. http://t.co/w1FQPw7D"]["Завершився з'їзд \"Батьківщини\", а до того - засідання Ради. Прийнято рішення зняти з реєстрації 27 кандидатів http://t.co/0Gjbz7zY"]["Тендерно-народний симбіоз http://t.co/QBQKU4tl"]["Власть изменится тогда, когда народа в Украине станет больше, чем населения. http://t.co/xQF8rxUA"]["В Грузії теж населення більше, ніж народу? http://t.co/tsCNqUvP"]["Найбільша приємна несподіванка від програми Савіка Шустера - це зустріч з Ігорем Губерманом. Людина-легенда! http://t.co/OSR0txzr"]["Львівська область. Село Орявчик. Фрагмент розмови з селянином середнього віку, який вздовж дороги випасає коня. http://t.co/acUYWGte"]["Резолюція Сенату США так налякалa януковичів, азарових і грищенків, що позбавилa розуму...http://t.co/XyfizfdH"]["Сломать хребет коррупции можно быстро. http://t.co/CKOcp1qb"]["Попри застереження і публічні скандали, більшість тупо проголосувала \"за\" корупційний законопроект 10034.  http://t.co/Cn4nnkTy"]["Печерський суд захистив Литвина – Литвин знову проштовхує корупційний закон. http://t.co/1ho2iz6Z"]["Під шумок виборів, олігархам - мільярди, а піплу - язык, пусть хавает и снова за нас голосует? http://t.co/gA2Md0Ms"]["Гідний вчинок і класне відео :) Про клоуна Валеру, який захистив свій життєвий простір вільної людини. http://t.co/NK5wqNo8"]["Роки минають, і багато хто вже забув, що саме Ющенко зірвав 31 грудня 2008 року підписання контракту з Газпромом  http://t.co/Oofo4lCj"]["Высшая школа Украины серьезно больна. Чтобы вылечить, потребуются не только терапевты, но уже и хирурги. http://t.co/CYoqRBbZ"]["Яке ж воно мурло - українське МЗС під проводом Грищенка. http://t.co/f59RyeWg"]["Рішення Вищого спецсуду ще раз підтвердило: доки Янукович на Банковій, він триматиме Юлю за ґратами. http://t.co/bneEDTml"]["Вітаю зі Святом! http://t.co/TSUceWP5"]["Чим те все закінчиться? Міжконтинентальні ракети Китаю - ядерної держави, сягатимуть території США http://t.co/CRTwiTQl"]["Знову Павлоград - і знову історичні паралелі... http://t.co/h5AT8vFE"]["Заночував у Краматорську. Попереду: Донецьк, Костянтинівка, Артемівськ. Найбільш приємні враження - від Ізюму. http://t.co/WjnDOyLA"]["Виборчі нариси: влада vs. опозиція http://t.co/aiV8Kdf9"]["Рекорди, які чомусь не тішать...http://t.co/xMJ47gzv"]["Залякана влада зарефлексувала: і сміх, і гріх http://t.co/3FBDHvbl"]["Если бы не рекламный ролик, то о реформах Януковича сегодня вряд ли кто-нибудь вспомнил. Все они – успешно провалены. http://t.co/fgUqcSgB"]["Чорний PR і відверта брехня - уже на центральному каналі, ще до реєстрації кандидатів http://t.co/xQLQzwoV"]["Тепер вони вирішили притягати до відповідальності водіїв, які фіксують на відео факт порушення закону. http://t.co/68OJj9dF"]["Для тих, хто нищівно критикує опозицію http://t.co/VnYkirzz"]["Крик душі: податкова і міліція займаються бандитизмом?! http://t.co/v9ZfReGh"]["Якби не зізнався журналістам сам, то став би четвертим депутатом, який відповідає усім шести критеріям доброчесності.http://bit.ly/QfOG0F"]["Кличко завершує ігри в опозиційність? http://t.co/lTah1RUv"]["Засідання Печерського суду було коротким. Суддя швиденько зачитала свій вирок: задовольнила позов Литвина проти мене. http://t.co/EXftJFvE"]["Новые выборы – новые игры в неприкосновенность http://t.co/uuOBpxjl"]["Главная, стратегическая цель этих выборов — вернуть Раде статус парламента, независимой ветви власти в Украине. http://t.co/UuZ8CGfy"]["Янукович &amp; Со таки нанесли удар по бюджету і оборонним підприємствам - \"УменеєМрія\" теж віддала свій голос \"за\". http://t.co/fD20iKVS"]["Янукович інтегрує Україну в Донбас початку 90-х http://t.co/qS3WN2VZ"]["Попри публічні скандали і судовий процес, Литвин знову включає корупційний законопроект №10034 до порядку денного. http://t.co/mQwjwy9v"]["Дорога до батьківського дому... \nСьогодні працював на малий Батьківщині: Черкаси, Звенигородка, Ватутіне. http://t.co/8dHGQYE2"]["\"Громадянська позиція\" іде на вибори у складі Об'єднаної опозиції \"Батьківщина\" http://t.co/DgEL4Wtj"]["Перший судний день: Литвин vs. честь і гідність http://t.co/JnnVap8G"]["Регіонали обманули студентів? http://t.co/PILaW99A"]["Украина таки успела: футбольный чемпионат ЕВРО-2012 в нашей стране состоится. Впервые! http://t.co/ZZygGsh2"]["Резонансна заява Литвина: залишиться без відповіді? http://t.co/i2yXRLLG"]["Вітаю українських журналістів! Справжніх! Які не бояться і доносять до людей Правду. http://t.co/n3L2FSNE"]["Попов з його партійцями-бізнесменами не зупиняються - забудова в охоронній зоні столичних об'єктів продовжується http://t.co/jA8l4P50"]["Вимагаю від Литвина розкрити закулісні домовленості щодо законопроекту про мову-язык! http://t.co/L8A3Bs7f"]["Європа наближається до точки неповернення, за якою - колапс євро і дезінтеграція країн єврозони? http://t.co/ZJZ7w9nW"]["Біда! Кляті європейці - як же вони дратують януковичів:) http://t.co/1T4addYk"]["Як привести в порядок силовий блок? http://t.co/qmyIWWqB"]["У державі не має бути жодної недоторканної посадової особи. Вчинив кримінальний злочин - маєш сісти за грати. http://t.co/nx1K5LCx"]["Литвин отримав наказ, чи гроші? http://t.co/hLZHb1GC"]["Выборы в Раду должны привести к смене власти. Как этого добиться? http://t.co/0d6E5fPc"]["Привітаймо ветеранів з Перемогою!\nВони дали нам мир і життя - дай Боже їм здоров'я і душевного спокою! http://t.co/hWT6E6fd"]["Наступні вибори зметуть практично всі нинішні уряди в Європі. Хто і з якими ідеями та рецептами прийде їм на зміну? http://t.co/RRzHk8sO"]["Пряме попередження: чи почує його Янукович? http://t.co/P5hzeiXA"]["В столице – критическая ситуация. Власть нелегитимна, местное управление фактически уничтожено http://t.co/CU9MXm6M"]["Кому вигідні і чим небезпечні такі теракти? http://t.co/2p7HZj4H"]["Отримав листа через Facebook: О сборе \"избирателей\" в поддержку Мельника В.П. - народного депутата от ПР. http://t.co/N4Taro4e"]["Генерал армії України Хорошковський став ватажком сомалійських піратів?! http://t.co/Sggt8NJ0"]["Міністр Саламатін щасливий: підводний човен \"Запоріжжя\" вийшов в море. \nЦе приклад абсолютно безвідповідального рішення http://t.co/3M1O4fdJ"]["\"Громадянська позиція\" підписала Угоду про співпрацю із Громадським рухом ЧЕСНО http://t.co/33ZFHLO1"]["\"Вишки для Бойка\" - такого прощати не можна! Як і Межигір'я! http://t.co/CWMBLyNI"]["Порівняв дві декларації Віктора Федоровича. У 2010 році ні в нього, ні в дружини не було авто. Гаражі були... .http://bit.ly/IVOQSl"]["Христос воскрес! Добра, Віри і Любові Вам! http://t.co/7T0DGa2l"]["Попова в мери? У відставку Попова, а не в мери! За обман киян! За нищення історичного центру Києва!http://bit.ly/HqEg5S"]["Янукович зірвав пакт про чесні вибори? Нічого він не зривав. І ніяких чесних виборів не планував. http://t.co/dy84g8Uw"]["Президент Янукович оприлюднив пакет соціальних ініціатив. Причина ясна. Вибори. http://t.co/GqgXhgfz"]["Після двох років правління, Януковичу доповіли, що в нього є ще й армія. І вирішили армію знищити, добити іі остаточно. http://t.co/Ns4aEC4c"]["Активісти \"Громадянської позиції\" повідомили, що в напрямі села Нові Петрівці пройшла колона із 24-х пожежних машин. http://t.co/I4EOoISu"]["\"Громадянська позиція\" об'єдналася з \"Українською партією\" http://t.co/j0V26FzB"]["Оксана Макар померла :( Земля щоб під ними горіла! http://t.co/8fd6tMGk"]["Хтось говорить про об'єднання партій. \nМи з \"Українською партією\" вирішили не говорити, а зробити. http://t.co/zrnZf64u"]["Будні Харківщини, які змушують задуматися, нас усіх. http://t.co/sYAD7wvS"]["Янукович дістав свій останній патрон: русский язык будет государственным! http://t.co/Bb5Ob3UL"]["Омбудсвумен Валерія Лутковська складе присягу - і не заціпить? http://t.co/ZFf63jDL"]["Hемає в українській армії піночетів. Тож на себе, на Громадян, маємо надії покладати!\nhttp://t.co/4FTR09mZ"]["Лцкашенко його не зламав! http://t.co/NWi1LADl"]["Зі святом Весни Вас, любі наші жінки! http://t.co/RM2xoAuy"]["Путіна Росія обрала, в першому турі, це вже ясно. Про наслідки для України ми ще поговоримо. Сьогодні - про причини. http://t.co/AfxzWCPb"]["Почитайте Євгена Шибалова. Йому 30 років, живе на Донбасі. На родине героя :) http://t.co/s7Lw7VSi"]["Юрі Луценку дали чотири роки тюрми. Виродки! З конкретними прізвищами - слідчі, прокурори, судді. http://t.co/02v5fiyS"]["Топ-новина: Янукович прийняв рішення передати своє Межигір'я наступному Президенту! http://t.co/PuivRJa2"]["\"Регiональний\" ректор готується до свята? Влаштуємо! http://t.co/VZZ4fwrZ"]["Вітаю захисників Вітчизни! http://t.co/ZCUFI70C"]["Що ж так збурило Януковича? Хтось із конкурентів, які виборюють контроль над Одесою, \"стуканув\" на Банкову? http://t.co/cDbDsF9n"]["Потьомкінські села... В Україні така сама, як у Росії, PR-показуха, цього разу з медичними закладами... http://t.co/WS5ymYKZ"]["Сьогодні відбувся Перший всеукраїнський кадетський з'їзд http://t.co/FeNDK4p4"]["Навіть якщо повірити Януковичу і Клюєв дійсно \"буде розбудовувати безпеку\", то ясно чию - безпеку Януковича & Co. http://t.co/hM8xB8Ou"]["Партія Регіонів на виборах пролітає, зате її голова спокійний, як танк http://t.co/R6nQjHUJ"]["Знати ці плани значить бути озброєними, аби діяти адекватно, на випередження. http://t.co/9QsnFmOQ"]["Дмитро Саламатін - міністр оборони. Супер! Треба йти далі: Інна Богословська - прем'єр-міністр, Ганна Герман ... http://t.co/gvaN6wus"]["Кого батогом, кого за гроші – до провладної більшості зігнали вже з півсотні «тушканчиків». http://t.co/DwieJWSI"]["Нелегітимний президент у Кремлі стане проблемою для всього світу. http://t.co/WSQrKc85"]["Об'єднання опозиції – завдання реальне і здійсненне http://t.co/CEMu5qdv"]["Якби я визначав пріоритети бюджетного фінансування і підтримки окремих галузей, вкладав би кошти за трьома напрямами. http://t.co/Qe0b9oP8"]["Настав час третього сектору! http://t.co/kfROnQbW"]["Праймеріз будуть! http://t.co/5sr6Aay7"]["Стартує черговий Давос. Ніхто із світових лідерів не наважиться поставити діагноз - відбувся світовий дефолт! http://t.co/ed3drjzt"]["Ситуація з підписанням угоди про об'єднання опозиції на рівному місці спричинила непорозуміння і недовіру http://t.co/JQ9ArB9l"]["Порівняйте два тексти: проект угоди, яку планувалося підписати і текст угоди, яку 22 січня проголосили і підписали http://t.co/unnAxJXE"]["Про підписані і непідписані угоди. http://t.co/6NQHteRF"]["Переговори про об'єднання опозиції треба проводити відкрито, у присутності журналістів. http://t.co/ISV0Fibu"]["Партія Регіонів буде розпущена, а її вище керівництво піде під суд - одразу після президентських виборів. http://t.co/vEqMFgmr"]["На 12 січня у парламенті заплановано «вікопомне» голосування: Янукович буде проламувати закон про ринок земель.http://bit.ly/wGEu3c"]["У Новому році – відчути себе Громадянином, Хазяїном! http://t.co/HtsHgdDs"]["При об’єднанні опозиційних партій в одну партія «Громадянська позиція» наполягає на дотриманні п’яти ключових принципів.http://bit.ly/tFhcD3"]["Що криється за учорашнім ганебним інцидентом, коли Арсенія Яценюка не пустили на ефір до Савіка Шустера? http://t.co/9QDw1StU"]["Рік тому не було сумнівів, угода про асоціацію і зону вільної торгівлі з ЄС буде підписана. Сьогодні про це не йдеться. http://t.co/iZnfTGZS"]["Мітинг Громадян – наш Інтернет може здолати їхній «ящик»? http://t.co/fWdcGDEN"]["В обмін на «дешевий» російський газ готується здача національних інтересів України небаченого раніше масштабу. http://t.co/3kxEyH2p"]["Суд проти людяності – у камері СІЗО http://t.co/ctbapIuh"]["На завтра Янукович планує прийняття закону про ринок земель. Я визначився – голосуватиму «проти». http://t.co/TL1ZO2dI"]["Нові вожді БЮТ зрадили свого лідера та партійців. Вони бояться виходу Тимошенко із в’язниці не менше, ніж Янукович. http://t.co/cDQWXo8P"]["Вітаю воїнів – хто служить в армії, хто вже давно звільнився, але  залишається воїном за духом і характером. http://t.co/JIUwt70i"]["Багато хто вважає, що оборонно-промисловий комплекс – це сектор економіки, який виробляє зброю для армії... http://t.co/l0KrOc2W"]["Бездушна донецька влада довела людей до відчаю, до голодування на морозі у холодних наметах. http://t.co/UIptypj7"]["Дві події – вшанування жертв Голодомору і День Свободи, в українському календарі припадають на один тиждень. http://t.co/0ZSVk5yt"]["Договірний матч на користь Януковича. Чому я проголосував «проти» законопроекту Банкової про вибори? http://t.co/EaYND13R"]["Чому Янукович приховує директиви Бойку на переговори по газу? http://t.co/QtoEJZcH"]["Від того, що відбувається в наших судах, залежить майбутнє країни на десятиліття наперед, без перебільшення. http://t.co/07ydRGX4"]["Небайдужі кияни стали на захист Софії Київської. Однак аморальна київська влада продовжує свою брудну справу http://t.co/sO9w2zrc"]["Це вирок не Тимошенко - це вирок Януковичу. Бульдозерний режим - приречений.\n http://t.co/phriQLfg"]["У світі сьогодні немає лідерів, готових діяти на основі Правди і Довіри. http://t.co/ItagoB9s"]["Сьогодні громадяни показали команді Януковича свого кулака і намір захищати свої права усіма доступними засобами http://t.co/3ihTAaba"]["9127. Запам’ятайте цю цифру, ви ще неодноразово її почуєте. Це номер законопроекту, який уряд Януковича приніс у Раду http://t.co/sCa1Ev7w"]["В нас традиція – під кожні вибори нові правила гри.\nЧи треба змінювати закон? Якщо так, то заради чого?http://t.co/ZKKpfVs"]["Відкритий лист Ганні Герман: в ефірі 5-го телеканалу Ви сказали про мене неправду. http://t.co/pUswnpv"]["Якщо ми хочемо змінити ситуацію, має збиратись 100-200 тисяч осіб. Тоді не встоїть влада, бо їх тисячі, а нас мільйони. http://t.co/t9qFuP9"]["Не влада, а Громадяни мають сформувати запит на іншу Україну – от тоді у нас буде успіх, а не failed state. http://t.co/sSz5Eye"]["Політичні судові процеси позбавляють країну цілком реальної європейської перспективи. http://t.co/JFawanD"]["Начальник Генштабу генерал Педченко не похмеляється? http://bit.ly/nBum7Q"]["Місія Януковича. Вдалася лише одна реформа – концентрація влади в одних руках. Що робити далі? http://bit.ly/mufFY4"]["Печерське судилище: Суд знущається над Тимошенко – Тимошенко знущається над судом. http://bit.ly/mNZmOh"]["Парламент провалив законопроект №6644 і тим самим не відкрив шлюз для мільярдних оборудок із землями оборони. http://bit.ly/mc3mx2"]["Російській газ Україні не потрібен - потрібен протигаз... http://bit.ly/iCQfk7"]["Корумпована влада вбиває наших дітей. Опікунська рада «Охмадиту» шукає кошти для хворих. А у бюджеті немає грошей? http://bit.ly/mpJurs"]["Всі знають, що до безкоштовного сиру додається мишоловка. За вступ до Митного союзу Україні обіцяють $9 млрд. щорічно! http://bit.ly/ikqHoy"]["Вітаю воїнів-ветеранів! Усіх, хто зі зброєю в руках захищав свою Батьківщину! http://bit.ly/iCNtc0"]["Янукович повинен припинити знущання над Юрієм Луценком і негайно випустити його із СІЗО http://bit.ly/iLrwPt"]["Ще до початку мітингу Тимошенко розіслала ухвалу, не підписану лідерами інших партій. Януковичу повезло з опозицією. http://bit.ly/hn93Pg"]["Московський Патріарх теж тягне Україну до Митного союзу? http://bit.ly/g5SxOG"]["Скасування техогляду – political animals ціною в $200 млн. http://bit.ly/e4LfNJ"]["Діями Єжеля держава втратить 213 мільйонів гривень, а з вересня у бюджеті Міноборони не буде за що харчувати солдат. http://bit.ly/ewHtjQ"]["Тігіпко взявся реформувати всю країну. І при цьому зомбувати мільйони людей дрімучим популізмом?! http://bit.ly/ibZupD"]["Підприємці побоялися прийти до керівництва Державної митної служби і поборотися за свої права. Це - типова ситуація... http://bit.ly/gu591V"]["Стримування і противаги в Україні безжально обрізаються, підсилюючи один інститут влади – Януковича В.Ф. http://bit.ly/eZzwhs"]["Син Президента Екваторіальної Гвінеї замовив яхту за $300 млн. Наступного разу дізнаємося про родичів наших керманичів http://bit.ly/hsf0C1"]["Україна шанує Каддафі найбільше у світі? З трьох іноземних нагород дві - українські. http://bit.ly/eKnv3v"]["У мирний час захищати Вітчизну важко. А не захищатимемо – то втратимо її самі, без ворогів чи агресії ззовні. http://bit.ly/ifoU0U"]["21 лютого світ відзначає Міжнародний День рідної мови. Не треба чубитися навколо мовних питань і проблем. http://bit.ly/esyjDt"]["16 лютого парламент голосуватиме законопроект про скасування техогляду. Це вже моя друга спроба скасувати техогляд. http://bit.ly/hygrs6"]["Держкомстат оприлюднив показники інфляції. Це - казка. Янукович & Co харчуються у спецрозподільниках? http://bit.ly/hIxoDd"]["Європейський суд заморозив банківські рахунки Президента Тунісу та його дружини. Це – сигнал попередження! http://bit.ly/hfBxSW"]["Янукович хоче приватизувати ГТС, об’єкти енергетики і скасувати пільги мільйонам українців. Одним законом! http://bit.ly/fxbe2J"]["Таємне доручення Януковича – прибрати до рук землі України! http://bit.ly/ig4jye"]["Звернення до українських мільярдерів http://bit.ly/eDu1V9"]["2010 став роком Януковича, чужим для України. 2011 - переведе життя у чорно-білий формат:«вони, банда» – «ми, громадяни»http://bit.ly/fAE3m3"]["Янукович-forever  =  корупція-forever http://bit.ly/dPab6z"]["В реальному житті обіцянки Януковича виконує його бульдозер. Бульдозер «сильної влади», який трощить усіх і усе підряд. http://bit.ly/eBLpvA"]["Тисну руку журналістам, які заявили свою громадянську позицію, не бажають більше терпіти відвертої брехні можновладців. http://bit.ly/fPYqWc"]["Янукович зводить рахунки з опозицією і захищає «своїх» від відповідальності перед Законом. http://bit.ly/eLrOAW"]["6 грудня – це наше з Вами свято. Вітаю українських Воїнів! http://bit.ly/e0BgRw"]["Грищенко і Єжель мають піти http://bit.ly/fZuoPm"]["На сайті «Української правди» оприлюдено чергову порцію матеріалів Wikileaks, де згадується моє прізвище... http://bit.ly/gylGZr"]["Про вето на Податковий кодекс Янукович заявив публічно. Мости спалені… http://bit.ly/e2Fmr3"]["Голодоморний страх має вмерти в нас! http://bit.ly/e2Fmr3"]["Фірташ став Верховним Головнокомандувачем? http://bit.ly/gKqxqP"]["Україні з Януковичем не по дорозі. Щоб зупинити стрімке падіння країни у провалля, ключовим завданням є об'єднання... http://bit.ly/adAfLO"]["Місцеві вибори і місцева влада: картина «Ходоки у Ленина»? http://bit.ly/afAD1e"]["Результат виборів влада визначила задовго до дня голосування http://bit.ly/982xYh"]["Великого дива від виборів не очікують. Проте депутатам, які мають вищу освіту, але не мають середньої, є альтернатива. http://bit.ly/bGdO5l"]["Тігіпко каже, що реформує економіку всієї країни. І при всьому цьому зомбує мільйони людей дрімучим популізмом! http://bit.ly/9wUntZ"]["Не думаю, що Янукович читає мої блоги. Але цей переглянути йому би не завадило. http://bit.ly/bYBSHp"]["За кілька днів Янукович спробує провести через Раду новий закон про Кабмін. Дуже радив би його почитати, бо буде лихо http://bit.ly/a14CgY"]["За кілька днів Янукович спробує провести через Раду новий закон про Кабмін. Дуже радив би його почитати, бо буде лихо http://bit.ly/a14CgY"]["Вимагаємо: відставки КС, дострокових виборів Президента і Верховної Ради http://bit.ly/cw6SH0"]["Генерали сьогодні мають армію рятувати від руйнації, а не втягуватися у політичну боротьбу, рятуючи рейтинги ПР. http://bit.ly/cLSe1Y"]["За тиждень-два конституційна реформа буде скасована. Янукович отримає повноваження Кучми http://bit.ly/9T1ohG"]["Хочу публічно подякувати колег – членів Комітету за їхню довіру і підтримку. За принципову позицію і солідарність http://bit.ly/dkSHq4"]["Новий податковий кодекс не дасть підприємництву та суспільству відчуття стабільності хоча б на наступні 3-5 років. http://bit.ly/b3tdgZ"]["Учора в Туреччині відбувся загальнонаціональний референдум, за підсумками якого буде внесено зміни до Конституції http://bit.ly/8YjKjn"]["Як розрізнити справжню опозиційність від торговельно-показної, або заслано-козачкової? http://bit.ly/9k9jmB"]["Коаліція прийняла законопроект, після якого вибори у Києві не матимуть жодного сенсу... http://bit.ly/bp18oW"]["Підприємці, які мають яйця, приєднуйтеся до акції! Замість того, щоб скиглити і пошепки проклинати владу на кухнях...  http://bit.ly/cn7gem"]["Братва хоче, щоб силовики торгували землею? http://bit.ly/bjTQ3b"]["На рубежі дев'ятнадцятої річниці Незалежності маємо чесно визнати, що незалежною Україна стати не змогла http://bit.ly/cFHLLV"]["Кожен з нас з Вами, від немовляти до пенсіонера, має віддати Фірташу & Co, як мінімум, по 500 гривень. А не вдавляться? http://bit.ly/aKZT8u"]["Завершилися вибори. Минула зима. Минула весна. Завершується літо... Але жодної реформи команда Януковича не розпочала http://bit.ly/9USMyi"]["За свободу, у тому числі свободу слова, треба боротися. Не лише журналістам... http://bit.ly/bFY0zQ"]["СБУ працює за викликом, в режимі \"чего изволите?\", або чому я не голосував за Хорошковського http://bit.ly/an0qFm"]["Чи треба проводити військовий парад на День Незалежності? Моя позиція - немає для цього жодних причин. http://bit.ly/9Be46U"]["Як тільки зміниться влада, Янукович поверне державі - і Межигір'я, і Сухолуччя. Поверне добровільно... http://bit.ly/boc4gr"]["Генпрокуратура має порушити кримінальну справу проти міністра оборони Єжеля, який дозволяє собі грубо порушувати Закон http://bit.ly/b9mde6"]["Південно-Західний територіальний округ РФ: гастролі Путіна, Лужкова та Кіріла в режимі non-stop  http://bit.ly/b9n0EO"]["Оцінити роботу «команди» #Yanukovych_VF можна трьома словами – безвідповідальність, непрофесійність і аморальність! http://bit.ly/cD7itI"]["Аморальна влада свою неспроможність, жадобу і брехливість компенсує за рахунок громадян, має нахабство їм погрожувати. http://bit.ly/bgpThG"]["Янукович підписав рішення про руйнацію армії. Президент вкотре обманув військових http://bit.ly/cUbtik"]["«Громадянська позиція» не буде створювати з «Єдиним Центром» єдину партію. Співпрацюватимемо на місцевому рівні та у ВР.http://bit.ly/bNw266"]["Балога пропонує \"Громадянській позиції\" йти на місцеві вибори єдиним списком. Чи варто? http://bit.ly/c8GUfo"]["Тігіпко, як успішний бізнесмен-практик, не зміг додати нової якості в роботі Уряду. Може краще повернутися у бізнес? http://bit.ly/9z6umA"]["Регіонали шукають цапа-відбувайла, який би відповів за скандал з Податковим кодексом. http://bit.ly/aowiiZ"]["Законопроект Єфремова про місцеві вибори - кардинальний крок у минуле, коаліційна \"гра в наперстки\" http://bit.ly/bhcLXP"]["Нова \"газова війна\" у Європі. Як бачимо, історія так нічому й не навчила - ні Європу, ні Україну...http://bit.ly/d0Jx7h"]["Коаліція провалила революційний законопроект про унормування позапланових перевірок підприємців. http://bit.ly/chTA6G"]["З призначенням Попова першим заступником Черновецького Янукович взяв на себе відповідальність за стан справ у столиці. http://bit.ly/b1Nk7O"]["Турботою про когось влада прикриває свій власний страх – декларувати не лише доходи, а й витрати свої та членів сім’ї! http://bit.ly/b4dkkd"]["За гроші в Інтернеті запроваджується ЦЕНЗУРА, спотворюється світовий інформаційний простір, маніпулюють інформацією http://bit.ly/duzCyo"]["Якби Янукович хотів зберегти для бюджету 24 млрд. гривень, знайшов би аргументи, аби Фірташ залишив Україну у спокої.  http://bit.ly/bH4uWK"]["Виконання бюджету-2010 під загрозою. Коли майже на 40% видатків кошти треба позичати – це шлях до прірви. http://bit.ly/aQIBBv"]["#president призначив начальником Генштабу генерала Педченка: пенсіонера, відданого бійця виборчих битв, члена ПР. http://bit.ly/9h7lvO"]["США вже «підтримують реформи, ініційовані #president Віктором Януковичем», про які Україна взагалі нічого не знає http://bit.ly/cYrGF8"]["Аналізуйте законопроекти, виявляйте приховані корупційні схеми. Разом визначатимемо найбільш ефективні способи протидії http://bit.ly/d8RcXC"]["Уряд не збирається виконувати закон, що дозволяє військовослужбовцям отримувати грошову компенсацію за квартири. http://bit.ly/cOfo9L"]["Про #Tenderna palata і багатомільярдні оборудки написано чимало. ЇЇ організатори Яценко і Ткаченко знов «у справі». http://bit.ly/b6auHF"]["На цьому етапі в #opozytsia не може бути єдиного лідера. Треба мати на лідерство моральне право! http://bit.ly/cWYTz1"]["Розмова часів Майдану: Як ти? – Спина болить. Вже третю революцію роблю, а по цій спині догори все щось не те вилазить…http://bit.ly/aEXKEr"]["28.04.Такої звірячої бійки у парламенті не було НІКОЛИ. Виснажена і роз’єднана #opozytsia зробила максимум можливого. http://bit.ly/cJMxGB"]