["У міській раді є проблема кадрів: Зараз є проблема людей, останні місяці я не можу знайти людину напосаду заступни... http://bit.ly/bsGiNy"]["Підписано меморандум про співпрацю з провідною туристичною компанією: Ми активно розвиваємо співпрацю у напрямку п... http://bit.ly/8Yyedl"]["Депутати Львівської міської ради 5 скликання зберуться з нагоди закінчення каденції: Депутати Львівської міської р... http://bit.ly/8X5mCo"]["Результати екзит-полу Українського центру вивчення громадської думки «Соціоінформ»: Одразу після закриття виборчих... http://bit.ly/98O5JN"]["Дякую Вам за довіру: Шановні львів’яни!\n\nЯ хочу подякувати Вам за те, що ви виконали свій громадянський обов’язок ... http://bit.ly/burzWU"]["Мій девіз – в єдності сила: Найголовніше питання зараз – питання співпраці міського голови та партії, яка отримала... http://bit.ly/c3zYZq"]["Замість майстерні - клуб для дітей (Відео): Замість майстерні - клуб для дітей. На місці колишньої ювелірної майст... http://bit.ly/dvqLuz"]["Замість майстерні - клуб для дітей: Замість майстерні - клуб для дітей. На місці колишньої ювелірної майстерні «Із... http://bit.ly/cfMOaD"]["Від імені Андрія Садового запустили псевдо-блог та псевдо соціальні мережі: Сьогодні в мережі інтернет від імені м... http://bit.ly/bPRJp4"]["Андрій Садовий підтримує республікансько християнську партію: Шановні львів’яни,\n31-го жовтня Ви обиратимете міськ... http://bit.ly/9kR90Q"]["«В гостях у Садових». Яке воно життя міського голови поза роботою?: Яке воно життя міського голови поза роботою? Я... http://bit.ly/a2alsv"]["В Єдності сила. Лише спільною працею Україна може повернути справжню волю.: Як впровадити Християнські цінності та... http://bit.ly/dnB6gO"]["За рік на «гарячу лінію» міста 15-80 надійшло понад 135 тисяч звернень: По допомогу – на «гарячу лінію» міста – 15... http://bit.ly/acyE8P"]["повідомити про проблему чи отримати консультацію мешканці міста можуть тут http://www.city-adm.lviv.ua/for-citizen/faq/garacha-linija-mista"]["Понад 2 тис львів’ян взяли участь в екуменічному молебні «За чесні вибори»: Понад 2 тис львів’ян взяли участь в ек... http://bit.ly/9pwkbs"]["У мешканців Рясне-2 буде своя амбулаторія сімейної медицини: Допомога поруч. До кінця року для мешканців Рясне 2 в... http://bit.ly/9jFn7r"]["Братство ветеранів УПА та Союз українок закликали львів’ян поставити опір намаганням Партії регіонів: Братство вет... http://bit.ly/cp6PLp"]["В неділю у Львові - екуменічний молебень: В неділю, 24 жовтня о 14.00 у Львові біля пам’ятника Тарасу Шевченку (пр. Свободи) відбудеть..."]["Республіканська християнська партія висунула на посаду міського голови Львова Андрія Садового (Відео): РХП визначи... http://bit.ly/dmcaQo"]