["Найкраще 'Многая літа!' цього дня! Дякую!!! https://t.co/UFNhxeseFT"]["Thank you, Greg! My heart today is 'Where Good Things Happen':) #Yorkton @Saskatchewan https://t.co/lMdbDfrE9R"]["Канада проти Трампа: Оттава офіційно взяла курс на вихід з орбіти США https://t.co/F0ZmXQqokz Аналіз виступу @cafreeland від @EuropeanPravda"]["Happy to work with Minister @AhmedDHussen to ensure Ukrainians and Canadians will benefit from travels and engagement. Long way to go! https://t.co/yWGM2ZLumH"]["РФ становить стратегічну небезпеку для Канади – Фріланд - 06.06.2017 20:27 — Новини Укрінформ https://t.co/zCKcod0n6Q"]["It was a night of hilarious humor and great pride in journalism. Thanks @Baxfacts &amp; @ipoliticsca for adopting us at the Press Gallery Dinner https://t.co/LeJX9t38W3"]["Браян Малруні, Прем'єр-міністр Канади, який першим з-поміж західних лідерів визнав українську незалежність. Мудрий друг України https://t.co/F4ONXgQGNP"]["Brian Mulroney, the first Western leader to recognize Ukraine's independence. What a treat to meet and listen to this great statesman! https://t.co/dnzJS8qCxX"]["Угода про вільну торгівлю Україна-Канада отримала королівську згоду! https://t.co/MNPLmmSbpb"]["“Свобода – це можливість робити добро. Ми люди, і ми вільні. А це значить, що ми маємо право робити добро.\" Владико, дякую! Світла пам'ять! https://t.co/SuYJ1Msjw7"]["The man who made geopolitics a passionate craft, enspired Eastern Europe to get rid of Communism and foresaw Ukraine's independance. R.I.P. https://t.co/1FduTpJph9"]["Restoring normal relations with Moscow still runs through Kiev. Strong appeal by Ukraine to G7 leaders @poroshenko \nhttps://t.co/wpi5Me7qX9"]["Georgia, my love and our great inspiration! Congratulations to you and my all wonderful Georgian friends! Sakartvelo, gaumarjos! https://t.co/YDjZbhkOEf"]["I see just enough room for the Ukrainian flag:) Congratulations, @NATO https://t.co/GrelRrH81V"]["Дякую, @HromadskeRadio, за вдумливо і детальну розмову https://t.co/HGLS9TFssI"]["Hepburn: NATO must offer an ultimatum to Russia – Get out of Ukraine https://t.co/O9F5MvWPXa"]["Congratulations, Sweden! It was a wonderful game, Canada! @SwedenInCAN @UKRinSWE https://t.co/atme5LHqAt"]["Not a good hockey day for Canada:("]["Вася Обломов. Все, что нужно знать о кремлевской пропаганде. Спасибо за смелость и за чувство юмора! Must-see видео! https://t.co/dvvWa7nKmG"]["Дуже круто. Загорнули планету у вишиванку!.. #WearVyshyvanka https://t.co/lvyYWkhRTx"]["До завершення ратифікації залишився лише підпис Генерал-губернатора Канади. Фінішна пряма!"]["Великий український день у Канаді триває: Сенат щойно проголосував за ратифікацію Угоди про вільну торгівлю з Україною! https://t.co/McVltKfRM7"]["Canada remains an outspoken supporter of the Crimean Tatars. Strong statement by Minister Freeland @cafreeland https://t.co/brcreSCcJ6"]["Ottawa raised a Crimean Tatar flag this morning. What a powerful and touching message of solidarity! Thank you, Mayor Watson, thanks, Ottawa https://t.co/OejAAGSCKb"]["Congratulations to EU, our biggest trade partner, and Canada, our dearest friend! We hope, the CUFTA will follow smoothly @MarieAnnConinsx https://t.co/6er3yFs6oj"]["Innovations = new ideas turned into money. What a treat to meet these great Can IT-minds, incl. @jebannister (@Kijiji) &amp; @harleyf (@Shopify) https://t.co/bWwRr1XXRE"]["Thank you for your warm welcome and keen interest in Ukraine! https://t.co/jjVEMRPA3o"]["Нові можливості, підкріплені Угодою про вільну торгівлю https://t.co/qJAHjx8Lvc"]["Випускна церемонія в Перекладацькій школі Збройних сил Канади. Вітаємо українку Єлизавету Лисенко. Одесо, зустрічай, викладача-новатора https://t.co/9v89jCkPgj"]["@Teresa_Wat Congratulations! Looking forward to cooperation in your next term!"]["@LindaReidforBC Congratulation on re-election! Looking forward to cooperation in your new term!"]["@Wilkinson4BC Congratulations! Looking forward to closer cooperation in your next term!"]["Вони говорять чітко і азартно. Цікавий голос у розмові між Україною і Канадою: делегація 'Самопомічі' в Оттаві. Єгор Соболєв - за кадром:) https://t.co/7mUS02PxOJ"]["Good in-depth conversation on law-enforcement reforms in Ukraine between Minister @RalphGoodale and delegation, led by Vice Speaker Syroyid https://t.co/GP6DZFDVqD"]["Thank you, @viraniarif, @MattDeCourcey and others, for your keen interest in Ukraine https://t.co/8r4ChrKmM5"]["Чемпіонський виступ наших синхроністок у Торонто. На Світовій серії українки забрали все 'золото'. Дивитися з 36:00 https://t.co/iIeFnaCU1e"]["https://t.co/R0rUIhyEth @leeberthiaume"]["Канада вдруге за тиждень розширила санкції проти Сирії https://t.co/DLftF4ZZln"]["Нагадали про дім і про Фастів... До сліз... Дякую@samsungukraine https://t.co/A4CAFNuRXn"]["Монреаль. 'Дахабраха'. Приїхали і порвали... Неймовірна хвиля. Дякую! https://t.co/Hfaul1Khch"]["Last preparations. #Malala is about to accept honorary Can citizenship and address the Parliament. Feeling of a great and touching moment! https://t.co/C57lDp6w8T"]["First ever visit of a Ukrainian Defense Minister to Canada. Great kick-off. Minister Poltorak and Minister Freeland https://t.co/3MZQPlpZ62"]["Початок першого в історії візиту укр міністра оборони до Канади. Міністр оборони України Полторак і міністр закордонних справ Канади Фріланд https://t.co/yHwrgUQ65k"]["History is being written. Ministers @HarjitSajjan and Poltorak have just signed Defense Cooperation Arrangement between Canada and Ukraine https://t.co/hiFEt6bpZe"]["5 пріоритетних напрямків співпраці: оборонні розробки і виробництво; матеріальне забезпечення; логістика; оборонна політика; військ освіта"]["Оборонна угода між Україною і Канадою фіксує на папері партнерство,яке збудували наші військові: цінності, солідарність, братерство по зброї https://t.co/ymB6BKGmRr"]["Так пишеться історія. Україна і Канада підписали Домовленість про співробітництво у сфері оборони https://t.co/WwbzBFGJdq"]["Все готово до підписання оборонної угоди між Україною і Канадою. Міністри Полторак та Сейджан інспектують почесну варту https://t.co/HqBYS4BbAO"]["Через 10 хвилин - пряма трансляція підписання оборонної угоди між Україною і Канадою @NationalDefence @HarjitSajjan https://t.co/BCfxG2teum"]["Раді продовжити чудову традицію. Посольства. Сьогодні у нас розписували писанки учні школи імені Лесі Українки (Оттава) https://t.co/HR8PNU960i"]["Був і бачив. Підтверджую. Це цікавий фрагмент у мозаїці канадської багатокультурності https://t.co/M00bkd1smQ"]["Georgia, the land of hospitality, finally gets a welcome from EU. Visa-free travels starting today. Sakartvelo, gaumarjos! https://t.co/YwHbalsCgZ"]["Канада ніколи не визнає анексію Криму - 26.03.2017 23:48 — Новини Укрінформ https://t.co/HaK4wjCJhO"]["Моим российским друзьям. Нам тоже было очень стыдно за Межигорье Януковича. Правда - первый шаг к изменениям. Удачи!\nhttps://t.co/DYOZohH8bg"]["Те саме думаю. Дивлюся на фото з  Мінська, а в голові крутяться картинки з Майдану. Бажаю братам-сябрам волі і справедливості https://t.co/hSAEYJv9Pb"]["Great brainstorming session and tons of inspiration from our team visit to Innovations Canada https://t.co/fIrRl9SqrL"]["Ангел-охоронець української душі. Люблю і захоплююся... Промова Івана Малковича на врученні Шевченківської премії https://t.co/EFQNoflJP8"]["Pleased &amp; touched by the overwhelming support to Ukraine on both sides of the isle during the debate on Operation UNIFIER. Stronger together https://t.co/824MKkNFnS"]["Contra spem spero.. Приймаємо українських суддів, які тут на запрошення канадського проекту на підтримку судової реформи. Бажаю якісних змін https://t.co/orpjnQn8CJ"]["Great to compare notes on Canada, Ukraine &amp; US w/ @AndrewLeslieMP, Parliamentary Secretary to @MinCanadaFA. Good luck in the new capacity! https://t.co/yoKya7Blsn"]["Brilliant! @PaulNiland https://t.co/Nzy60XGBYb"]["Міністр оборони Канади @HarjitSajjan на зустрічі з українцями Вінніпега https://t.co/QNo3kKJkoF"]["Glad to see this Ukrainian-Canadian bond strengthening https://t.co/QNo3kKJkoF"]["Використовуємо всі технічні можливості: радий приєднатися до @WaschukCanUA та @mykolska під час прес-ланчу щодо Угоди про вільну торгівлю https://t.co/TSoKsgcr6o"]["Канада закликала світ чинити тиск на РФ через агресію в Україні https://t.co/ikgqWHRpYY"]["Заява міністра закордонних справ Канади Фріланд до 3 річниці анексії Криму: засудження порушень прав людини, переслідувань кримських татар https://t.co/EpVXUlkJyE"]["Thank you, Canada. The free world's True North when it comes to values and commitment to the international law @cafreeland @WaschukCanUA https://t.co/EOZ677V6Bj"]["Statement by Foreign Affairs Minister on third anniversary of illegal annexation of Crimea - Canada.ca https://t.co/qVunAbCZ01"]["Thanks, @Twitter, for connecting me to these extraordinary 181 620 people. And thanks for the chance to share the Ukrainian story https://t.co/Z8OHDUyJDC"]["Приємно:) Дякую, @Twitter, за можливість розказати, прокричати і прохрипіти світові правду про нас https://t.co/Z8OHDUyJDC"]["Sky is not the limit... when Ukraine and Canada cooperate in air&amp;space  https://t.co/vAqWiEumBR"]["Привезли нам домашнього настрою і українського завзяття: приймаємо делегацію урядовців та експертів, що працюють над децентралізацію https://t.co/0Q2Cca5KyK"]["Більше, ніж Угода. Більше, ніж партнерство. @verkhovna_rada ратифікувала Угоду про вільну торгівлю з Канадою. Дякую!!! https://t.co/qWRS6Zr61P"]["Mission: opening doors - Ukraine and Canada! Ukrainian Parliament ratified Canada-Ukraine Free Trade Agreement https://t.co/NDTALKthVN"]["Ukrainian Parliament is getting ready for the vote on #CUFTA \n\nВерховна Рада готується до ратифікації Угоди про вільну торгівлю з Канадою https://t.co/BnXX0SlKQX"]["On Intl Women's Day it's great to meet @LGJudithGuichon &amp; @SpeakerReid - two women who inspire millions with their excellent service to BC https://t.co/ClFXbO2YQJ"]["It is a signal of solidarity with Ukraine, a message of deterrence to Russia and a sign of Canada's leadership in tackling global challenges https://t.co/ayzyq1MK56"]["5 пріоритетів місії UNIFIER: підготовка малих підрозділів, саперні роботи, військ поліція, медична підготовка, логістика"]["Міністри Фріланд @cafreeland, Сейджан @HarjitSajjan оголошують про поновлення UNIFIER.Давноочікуваний і потрібний сигнал підтримки. Дякуємо! https://t.co/ZbG5l63rHQ"]["Є! Канада оголосила про продовження військової тренувальної місії UNIFIER. 2 роки (до березня 2019), близько 200 військових https://t.co/O3QMfg8RYE"]["Торонто, доброго ранку! Сьогодні місто-побратим Києва святкує день народження https://t.co/Nk6R1pEsvF"]["Торонто. Великий український день. Майже весна...:)\n\nУ передчуттях, з @s_vakarchuk! https://t.co/ylvrGzLtaM"]["Нищук: «Гіркі жнива» - це не просто кіно, а ціла місія - 03.03.2017 07:54 — Новини Укрінформ https://t.co/S8gJ6cD227"]["Українські зірки монреальського цирку @LaTOHU - Дмитро Ликов, Кирило Лянной і Анатолій Залевський. Діаманти світового класу! Пишаємося!!! https://t.co/SvGc3KDYkq"]["Astonished with and proud of the Ukrainian artists' performance in the new @LaTOHU show! Thank you, Anatoliy, Dmytro &amp; Kyrylo! Extraordinary https://t.co/O6ZLUHLUwz"]["Не вірте, коли скажуть, що дипломатія - це нудно і невесело. У нас - навпаки. Горизонт-2027: стратегічна сесія Посольства України у Канаді https://t.co/083aoBAv5d"]["Київ визнали одним із 10 найкращих міст для студентів у світі https://t.co/cTZLSCvdZO через @UPZhyttya"]["Adam, I thought you would like this:)\nhttps://t.co/VLHLXV1oAV @AdamScotti"]["Канада готує масштабний план допомоги Україні  - 22.02.2017 21:29 — Новини Укрінформ https://t.co/0ZggvZXoO1"]["He knows how to put smiles on the faces of Ukrainians:) Good chat with Arif Virani on how CA and UA can benefit from cultural cooperation https://t.co/7jF1Fpjhfv"]["This takes it one step further! https://t.co/AEVvNPAcEv"]["Правління парламентської групи дружби Канада-Україна. Хороший фінал історичного дня ратифікації Угоди про вільну торгівлю Палатою громад https://t.co/9dL5KsGjiO"]["Plans and hopes at the meeting of the executive of the Canada-Ukraine Parliamentary Friendship Group. Great way to end the #CUFTA day https://t.co/0hDQ2BjEEL"]["Для завершення процедури ратифікації у Канаді залишається рішення Сенату і підпис генерал-губернатора. @Verkhovna_Rada, слово за Тобою:)"]["Палата громад Канади ратифікувала Угоду про вільну торгівлю з Україною! Це більше, ніж торгова угода, - знак солідарності і підтримки! Вітаю https://t.co/fPEihfX56m"]["Smooth and inspiring final vote on Canada-Ukraine Free Trade Agreement in the House! Looking forward to creating prosperity &amp; jobs together! https://t.co/9D9qkfsEhV"]["Десять причин відвідати КИїв від @lonelyplanet. Перепічка з-під ЦУМу потрапила до гастрономічних фішок міста:) https://t.co/jjsPTQ6wpx"]["Ten reasons to visit Kyiv. Great tips from @lonelyplanet \nhttps://t.co/jjsPTQo7h5"]["Kolomyia. The Land of Pysanka is focused on its international outreach. Great video https://t.co/b48gHnVCiV"]["А у нас - Катя Бабкіна. Читала своє в Торонто, Оттаві і Монреалі. Привезла трохи світла... https://t.co/blAqG9t5lA"]["2016: Україна і Канада. Один рік очима Посольства України в Канаді: зробили короткий відеозвіт\nhttps://t.co/2HTQv4k5kH  Важливий, цінний рік"]["2016: Canada &amp; Ukraine. An important year of partnership and solidarity \n https://t.co/2HTQv4k5kH через @YouTube"]["Broken Boeing777 saved by a Ukrainian #An124 in the Canadian North. Impressive show of reliability and cooperation\nhttps://t.co/TVEUEYhAKb… https://t.co/QrItbmsxCP"]["Shocking crime in Quebec City. Today our hearts are there. Dear Canadians, please, stay strong"]["Олеся та його дружину перепоховають у Києві 29 січня https://t.co/p2jO2N0qwv"]["Тут будуть новини, важливі для України. Екаунти міністра МЗС Канади Христі Фріланд: офіційний - @MinCanadaFA, персональний - @cafreeland https://t.co/v1PZx0yOvD"]["@fionaspruill I think, we both are:) Glad to hear from you, Fiona!"]["Thank you, @HonStephaneDion, for cooperation and for your commitment to Canada-Ukraine partnership. Good luck in your next stage of life!"]["Землетрус стався у фактично безлюдній частині канадської Арктики. Інформації про руйнування чи іншу шкоду немає https://t.co/Ld64gCk0Zy https://t.co/Ppkpdloswz"]["Де мої бізони?.. Тараса відспівали і поховали 6 січня. У різдвяні дні душі нещодавно померлих вечеряють з рідними... https://t.co/zgYubZ8Lfr https://t.co/XAIGfNXDVv"]["Канадський прем'єр @JustinTrudeau привітав всіх, хто святкує Різдво сьогодні https://t.co/Iypu75qKNA"]["Ми розшукали двох канадських правнуків Олександра Олеся. Родина згодна на його перепоховання в Україні. Нехай йому пухом буде наша земля"]["Мустафа Найем: ТУ-154: цинично искать сочувствия у тех, кого убиваешь https://t.co/U6QwbbFnko через @ukrpravda_blogs"]["Putin Is Waging Information Warfare. Here’s How to Fight Back. https://t.co/HxtGBb8owk"]["The all-times best Christmas gift from Ukraine https://t.co/gqSgxkIXbB Merry Christmas to Canadian friends and all those who are celebrating"]["The planet chose him to speak through his photos. Feel proud of this great Ukrainian Canadian from St. Catharines. Thanks, @edwardburtynsky https://t.co/zhvkpDbiMK"]["Парламент Канади схвалив у другому читанні угоду про ЗВТ з Україною https://t.co/1OnaqFy03z через @EuropeanPravda"]["Міністр @AvakovArsen застерігає Канаду від розмороження стосунків з Росією. @CBCNews - про візит Авакова https://t.co/z4GwVPUZxH https://t.co/xuwqJwsxU7"]["Some insights on Ukraine-Canada byleteral by @AvakovArsen at @CBCNews    https://t.co/wsHxAAIQUj"]["@Dazarivnaya @vladvlas Нам приємно, що у нас є такий хороший спільний друг:)"]["https://t.co/BGzaXe8NAn"]["Цей прикрий момент, коли тебе знову спіймали з краденим, а ти все, ще робиш вигляд 'А в чём дело?!..\" https://t.co/jHcfnHp7m1"]["Canada adds 15 separatists to the sanction list, including 6 fake Russian \"MP's\" from Crimea #thanksCanada https://t.co/9wHNrf5xIG"]["Насправді до санкційного списку додали 15 осіб, включно з 6 псевдо-депутатами #thanksCanada https://t.co/sVNFff26tk"]["Putin's miscalculation: emerging of the political nation in Ukraine. Great to listen to my @NaUKMA professor Oleksiy Haran at @Carleton_U https://t.co/1hbr4rng3c"]["No nation should be left at the mercy of insane dictators again.@JustinTrudeau, thanks for remembering the past and supporting Ukraine today https://t.co/fGFlxRzVzX"]["Together we will make democracy great again! Inspiring, wise and witty opening remarks by Peter Van Praagh at #HISF2016. What a gathering! https://t.co/sr4glMB7ZO"]["Go! 300 extraordinary individuals from 70 countries to brainstorm on Trump, Ukraine, Syria at Halifax International Security Forum #HISF2016 https://t.co/znm2UikIWb"]["Герой. Приймаємо Геннадія Афанасьєва. Він розкаже Канаді правду про Крим і про російське правосуддя. Урок мужності для нас. Захоплююся https://t.co/fptSyOuA0V"]["Правила жизни Мустафы Джемилева — Журнал Esquire https://t.co/AcNWyEjfW6"]["Шматочок канадської осені навздогін українській зимі. Обом країнам - хорошого тижня! https://t.co/OxBhDLIvOG"]["Moving story... President @poroshenko thanks PM @JustinTrudeau for his care about Mykolka and support of Ukraine https://t.co/f1TKKMiOEs"]["Президент @poroshenko подякував Прем'єру @JustinTrudeau за турботу про Миколку і допомогу в лікуванні наших бійців https://t.co/f1TKKMApw0"]["LGen Paul Wynnyk started his visit to Ukraine. Welcome to the land of your ancestors! You will be proud of your officers' service in Ukraine https://t.co/VGbCZCEUOA"]["Бути собою. Навіть, якщо Ти Президент https://t.co/GbwB2Je4uo через @9GAG Розкішна колекція персонального фотографа Обами"]["Welcome to the very distinguished list of decent people, Michael @McFaul! Thank you for your firm commitment to the right cause"]["Життя: Українка створила новорічний дизайн для чашок Starbucks https://t.co/RdlEcEvOzs"]["Невже кожна країна має пережити свого Януковича?.."]["We are so proud of the Ukrainian Canadians' contribution into making @Canada one of the greatest countries on the planet! https://t.co/oT4bJgCgSQ"]["В одній із канадських провінцій запровадили офіційне свято українців - Політика - ТСН.ua https://t.co/KmNyidNXSW"]["У Канаді запровадили щорічне свято українців https://t.co/0vZff6oHdz через @zn_ua"]["Той випадок, коли радість друзів - і твоя радість. Відтепер Україна, Канада та ЄС пов'язані взаємними угодами про вільну торгівлю #CETA https://t.co/6fBrm3V71M"]["You are happy when your friends are happy - it's one of those days!Canada, Ukraine and EU are now connected by mutual trade agreements #CETA https://t.co/PyAF44AZQ1"]["По-перше, красива графіка! По-друге, @TheEconomist сформулював місію Канади на цьому етапі історії: самотня оборона ліберальних цінностей https://t.co/ZEaOxBJMvl"]["Розказати Канаді про Україну як землю не лише ризиків, а й можливостей! Радий знайомству з бізнес-омбудсменом @ASemetaEU та Тетяною Короткою https://t.co/y2zi8mzwKc"]["Lonely Planet оголосив Канаду країною №1 для подорожей у 2017. Вітаємо наших друзів! https://t.co/iAp9TXMXLK  @lonelyplanet"]["O, Canada! Country named 2017's top travel destination https://t.co/VXj6t77Y3S через @usatoday"]["Форма для наших бійців, тренув. місія в Україні, супутникові знімки - ці рішення @jkenney приймав як міністр оборони Канади #thanksCanada https://t.co/RRk5nR7jhB"]["Канадець з великим українським серцем! Велика честь вручити Орден \"За заслуги\" екс-міністру оборони Канади Джейсону Кенні! https://t.co/4LHKWjBPI7"]["It is a walking day today in Edmonton:) https://t.co/fIYdYxQpAE"]["Зірки гаснуть...\nhttps://t.co/i9m18P1nt9"]["Захоплююся. Між ними - 40 років Канадського інституту укр студій. Манолій Лупул і Володимир Кравченко - перший і нинішній директори CIUS https://t.co/zGBdfKA0pw"]["@IvanKrulko раніше було 'в Чапаєва'. Декомунізація?:)"]["Міністр екон розвитку і торгівлі Альберти @DeronBilous - головний мотор оголошення українського року у провінції. Очікуємо на голосування https://t.co/lDS2UVNjUg"]["Looking forward to a successful multi-partisan vote in the Alberta Legislature on the Year of the Ukrainian Canadian with @heathersweetNDP https://t.co/bCFbGkRUIB"]["As always, great to see Minister @DeronBilous, an energetic advocate for trade with Alberta and a strong Ukrainian voice in the govt of AB https://t.co/ReNuSjdA5K"]["Great leader of the great city! It was nice to talk to Mayor @JimWatsonOttawa about @2017ottawa and how @UkrEmb_inCanada can contribute https://t.co/oPXoFV1eOd"]["Телефонна розмова @poroshenko та @JustinTrudeau: говорили про оборонну угоду, безвіз та Угоду про вільну торгівлю https://t.co/ZJ3yUKLLR1… https://t.co/xyRcu77rWX"]["President @poroshenko and PM @JustinTrudeau talked over a phone on defense cooperation, visa-free dialog and CUFTA https://t.co/ZJ3yUKLLR1… https://t.co/fYS8jV6bmr"]["Телефонна розмова @poroshenko та @JustinTrudeau: говорили про оборонну угоду, безвіз та Угоду про вільну торгівлю https://t.co/TuF2QG4sud https://t.co/7aIam0Xh8U"]["Коли Вам кажуть, що не можна протистояти Росії, не вірте, - виступ заступника міністра закордонних справ Пристайка у @Carleton_U в Оттаві https://t.co/qTd8zY7iaa"]["Канада скерує 6.6 млн на тренування Нацполіції України, ще 1.5 млн на поліцейське обладнання - міністр закордонних справ Діон #thanksCanada"]["Канада оголосила про надання додаткових 8.1 млн на підтримку Національної поліції України #thanksCanada https://t.co/cVGRFEIykz"]["We are shoulder to shoulder with Ukraine - Minister Dion @MinCanadaFA, addressing the Ukrainian Canadian Congress in Regina #thanksCanada https://t.co/DSQDn89QGO"]["Реджайна (Саскатчеван) святкує 125 років українських поселенців і вітає учасників Конгресу українців Канади https://t.co/I1PNgNGSZI"]["З Богом! Реджайна, Саскачеван. Починається ювілейний Конгрес українців Канади https://t.co/yG88ifxMdD"]["Proud to be at this extraordinary celebration of Ukrainian Canadian strength, pride, and glory @RalphGoodale @GregOttenbreit @KyrylenkoVyach https://t.co/SZvzruHCNc"]["Мені здавалося, що у кожному своєму виступі він звертався до дітей і внуків - так, ніби своїм одноліткам він сказав уже все давним давно... https://t.co/FCJwJOOkwx"]["We'll remember his passion for peace and education. One of the most inspiring speakers ever. Condolences, @IsraelinUkraine @IsraelinCanada https://t.co/5Bav0BXnNN"]["Do not underestimate us! - Janice Miller, High Commissioner of Jamaica to Canada, on small nations' role in the 21st century https://t.co/mRMEznG0p6"]["We are all Canadians tonight! Congratulations, @Canada! https://t.co/47ySOCEi6k … @HockeyCanada @HC_Men"]["Добре, що світ може дивитися на Україну очима @anders_aslund.  Інтелігентний, влучний, мудрий, оптимістичний щодо України. Welcome to Ottawa https://t.co/QA3MBVKgaW"]["Mr. Kenney, thanks for your extraordinary service to Canada and for your passionate support to Ukraine! https://t.co/nQzpnmueDN"]["Я дякую Миколі Кравцю і всім, хто підтримав петицію! Наша ціль - незмінна: вільні подорожі між Україною і Канадою   https://t.co/sPyjGgpd9X"]["За процедурою, через 21 сесійний день уряд внесе законопроекти для імплементації Угоди. Тепер черга за українським урядом та Верховною Радою"]["Уряд Канади вніс до парламенту Угоду про вільну торгівлю з Україною - у перший же день осінньої сесії. Вітаю нас! https://t.co/TkoMAXqYq3 …"]["#thanksCanada https://t.co/zaaVdUmeyT"]["Прем'єр Канади \"закохався\" в Україну - https://t.co/PTYZvQwO8G @cafreeland"]["Канадійка з українським корінням @tatianamaslany отримала \"Emmy\" за найкращу жіночу роль у серіалах https://t.co/cqUdLnGZV5"]["Canadian Tatiana Maslany wins best actress Emmy for Orphan Black https://t.co/yBFPZZ5yvx The Ukrainians have own portion of pride in this!"]["Відтепер вважатиму Торонто найбільш українським містом поза межами України. Thanks, #BloorWest Village Festival! https://t.co/3eHCcr6uyh"]["Канада не надсилатиме спостерігачів за російськими виборами до Криму - 16.09.2016 07:49 — Новини Укрінформ https://t.co/wk92korIMA"]["Рідна для мене 'Східна Європа', близький мені PLEDDG і зовсім рідна Коломия працюватимуть разом на користь громаді https://t.co/I6yok4IrGt"]["Встояти на місці під @MadHeadsXL неможливо. Монреаль і не намагався:) Порвали своїми трубами і позитивом. Дякуємо! https://t.co/cNSn5QVIUc"]["Красиво https://t.co/9XhVPiqYlX"]["Ми робимо Україну сильною! Класний ролик від @ukroboronprom ... Хочу такий самий ролик англійською!!! https://t.co/WaCF39Pfwz"]["Generous, respectful remarks for the Ukrainian Canadians on behalf of Canadian govt by @SohiAmarjeet #thanksCanada https://t.co/MQ5ZgouTRq"]["Це було як сон... Едмонтон разом з Русланою співає 'Червону руту'... Дякую, Альберто! #thanksCanada https://t.co/LB1MtJhePE"]["Були і 'Дикі танці', і 'Червона рута'... Уміє вона зарядити людей! Руслана - на 25-літті Незалежності в Едмонтоні https://t.co/FLFlXPqgj0"]["Thanks for your commitment to the Ukrainian Canadian community, @KerryDiotte! https://t.co/SoHMYOSmYR"]["... and let #Sviato25 begin! На центральній площі Едмонтона починаємо святкування 25-ліття незалежності https://t.co/E1gwXm3FXI"]["Готуємося святкувати 25-ліття незалежності в Едмонтоні. Це може бути найбільше українське свято в історії Альберти https://t.co/6FmxamGxd2"]["@WaschukCanUA, дякую за рекомендацію:) @tytitam Бомба! Чудова комбінація веселого і ліричного. І потужний заряд позитиву!"]["Ці симпатяги порвали святкування Дня незалежності у Калгарі. Гурт 'Тут і там' - улюбленці української громади Канади https://t.co/kXjT1J6Eeu"]["Тривожна історія. Не можна допустити, щоб ця трагедія обернулася на травлю циганів. Потрібна позиція лідерів думок https://t.co/MabRao6MOU"]["Наш пронизливий Нігоян прикрасив статтю @guardian про нові київські графіті #СкверНебесноїСотні https://t.co/kXqqvcImWW"]["Шляхетно. Діючий прем'єр Канади Трюдо дякує попереднику і опоненту Стівену Гарперу за віддане служіння країні https://t.co/NkVij5SFZc"]["Whoopsie: Russian hackers post same document twice, but with glaring differences https://t.co/u80dkTfU6m"]["Привітання Україні від @JustinTrudeau: я зворушений жертвами, які ви приносите за свободу, демократію і незалежність https://t.co/wKQq9ovK5o"]["Congratulations from @JustinTrudeau: We reiterate our support for Ukraine’s sovereignty and territorial integrity https://t.co/wKQq9ovK5o"]["Заключний подарунок до свята. Мерія Оттави підняла над містом прапор України до 25-ліття Незалежності #thanksCanada https://t.co/RGhCeXSe9L"]["Дипломатична сотня або (словами @poroshenko) генерали дипслужби України. #НарадаПослів завершена. Було круто і цінно https://t.co/tdQSL4qjuE"]["Very symbolic. President @poroshenko &amp; President @AndrzejDuda to address Ukrainian Ambassadors'. Dziękuję, @Poland! https://t.co/SGi6gcnA27"]["Завжди особливе відчуття - ефір на '5 каналі' в якості гостя:) О 18:10 будемо говорити про #НарадаПослів, про Україну і про Канаду"]["Європа: Рівень відмов у канадських візах для українців сягав 30%, зменшився до 18% https://t.co/1DD7K8PZdZ"]["Економіка: Вільну торгівлю Україна-Канада ратифікують до кінця року - посол https://t.co/XrP41fmMed"]["Найважливіший гість церемонії підняття прапора біля МЗС - моя мама:) Вітаю всіх з днем нашого прапора!!! https://t.co/Je1xkjF0Gr"]["Перша після Майдану #НарадаПослів, вільна торгівля з Канадою і мої враження від роботи послом - про все це говоритиму на @news112ua о 18:10"]["На найближчі 3 дні це найцікавіше джерело інформації про українську зовнішню політику: #НарадаПослів https://t.co/y3qdlhD2NJ"]["Рекордна концентрація ексиленіцій на квадратний метр: @PavloKlimkin відкриває #НарадаПослів у Києві https://t.co/KP4CkFP22v"]["Ефект метелика: як @Leshchenkos впливає на вибори Президента США // Trump campaign chairman Paul Manafort resigns https://t.co/DcR88IiRR9"]["Діаспора закликала Трюдо відключити Росію від SWIFT і надати Україні зброю - 13.08.2016 01:23 — Новини Укрінформ https://t.co/RAdKa5h5AH"]["Канада також відреагувала на кримську трагікомедію Путіна. Заява міністра закордонних справ Діона @MinCanadaFA"]["Canada's @MinCanadaFA Dion on the recent Crimean provocations by Russia https://t.co/Fz61bmCrf9 Clear and timely! #ThanksCanada"]["Цю справу ми починали 'хитати' ще при Януковичу - нарешті!.. https://t.co/6LeTQ0l9Q3"]["Провінція Альберта оголосила українсько-канадський рік: https://t.co/7lpcW5cjuF Дякую, @YourAlberta! @DeronBilous! https://t.co/IkvLvmZ5nc"]["Alberta declared Year of Ukrainian-Canadian https://t.co/xiizcuH4DC… Thanks, @YourAlberta! Thanks, @DeronBilous https://t.co/aBKctdrQOO"]["Persistence of today meets courage of the past. Saw the place during #NorthernTour. Congratulations, @AnneKOvind! https://t.co/s34BRBowYW"]["Обама починає свій один із найважливіших виступів життя на конференції Демократичної партії на підтримку Хілларі. Історія перед очима...."]["Помер Орест Субтельний. З Канади він відкривав нам нашу історію і розказував про нашу силу. Вічна пам'ять!.. https://t.co/S7E2GmczcQ"]["На ефірі у Шеремета 7 днів тому. Думав, це був просто ефір, а вийшло, що Паша запросив попрощатися.Так боляче!R.I.P. https://t.co/D3flztbuZk"]["Business attire in July? No vacation time when it comes to Ukraine. Thanks, @BorysWrz, @mikeybbq, @viraniarif https://t.co/pF6pF8Txbe"]["Horrible testimonies by Hennadiy Afanasiev, Iryna Dovhan on Barbarian crimes by Russian occupants towards civillians https://t.co/fbRB56n6Da"]["Дикі свідчення Ірини Довгань, Геннадія Афанасьєва про злочини рос окупантів. Варварство, середньовічна жорсткість https://t.co/t826ho9upx"]["Довгань, Афанасьєв, @mikeybbq свідчитимуть перед канадськими парламентарями. Трансляція: https://t.co/qqwmNSUEdA https://t.co/dOQ3JUkaUD"]["@OlegPanfilov7 Life smiles:)"]["Просто залишу це тут:) https://t.co/hSkkAE3P3A"]["Congratulations! Today strong Canada means a safer world! https://t.co/A0p9la64sD"]["\"Антонов\" купуватиме канадську електроніку для літаків https://t.co/Kz1ajknAgL"]["Condoléances à Nice. France, s'il vous plaît, restez forts! @franceaucanada @UKRinFRA"]["Цікаве у Коельйо: Олівець треба гострити - він зазнає втрат, але пише краще. Вчися терпіти біль: часом він робить тебе кращим..."]["Glad to see my 'New Frontier' comparison flying... Great piece by James Brooke, rediscovering the Ukrainian market https://t.co/EhZ59YpHId"]["У Яворові була перша зустріч @JustinTrudeau на посаді прем'єра зі своїми військовими, що служать за кордоном https://t.co/wrrEhy2VnZ"]["Great gesture of support - people-to-people diplomacy in action from @PaulMGrod and the UCC #thanksCanada  https://t.co/DbR9wUeEo7"]["It was a great visit! Have a safe trip home, Mr. Prime Minister @JustinTrudeau! #thanksCanada https://t.co/dqT4BT2Cld"]["Хороший візит. Результативно, легко, тепло - як і має бути у друзів! Пане @JustinTrudeau, до зустрічі #thanksCanada https://t.co/jHIGfeYN3N"]["Ukrainian Antonov-124 will get Canadian avionics: congratulations to 'Antonov' and Esterline https://t.co/TOoYlHU6IS https://t.co/3xkgrbnynM"]["Українські 'Руслани' отримають канадську начинку: 'Антонов' підписав 2 контракти з Esterline https://t.co/TOoYlHU6IS https://t.co/PPmk9xB0cv"]["Traditional Ukrainian welcome to @JustinTrudeau in Lviv https://t.co/ZvAYT7Ydud"]["Парубій пообіцяв швидко ратифікувати угоду з Канадою https://t.co/7Bir4Y94SB"]["Добре, що @JustinTrudeau знайшов час подивитися Софію. Дає розуміння, звідки ми https://t.co/nBSTvNxaty"]["#thanksCanada  https://t.co/qb9tlhfhjo"]["На нових 'ногах' Миколки - Iron Man і прапори Канади та України. Зворушливий прояв канадської підтримки Україні https://t.co/Y63U9VaPAr"]["Миколці з-під Маріуполя гранатою відірвало ноги і руку. Його зараз лікують у Монреалі@poroshenko @JustinTrudeau https://t.co/pdi9wJPHsp"]["'Дякую Канаді за надію'. Перед початком переговорів @poroshenko передав @JustinTrudeau зворушливий лист Миколки https://t.co/iREmbfKAHB"]["New Canadian feet for Mykola from Mariupol. Touching manifestation of Canada's support https://t.co/7FL7E2TvE4"]["Mykola lost his legs and a hand in a grenade's explosion. Now being treated in Montreal  @poroshenko @JustinTrudeau https://t.co/ydKriBPsEs"]["'Thanks, Canada, for hope'. Touching letter from a Ukrainian boy Mykola, delivered by @poroshenko to @JustinTrudeau https://t.co/MY9oZiboak"]["Historic moment: Canada-Ukraine Free Trade Agreement- signed! #thanksCanada https://t.co/BKXOiPcmLA"]["Сьогодні @Ukraine і @Canada підпишуть Угоду про вільну торгівлю. Зробимо хеш-тег #thanksCanada @twitter-подією дня? https://t.co/XjlZNCu9CQ"]["Welcome to Ukraine, @JustinTrudeau! https://t.co/NkaOkV05yI"]["Дніпро. Щастя бути вдома... https://t.co/0djGh0HdQy"]["Про Україну, яка змінюється і якою ми захоплюємося, - @HannaHomonai уміє знайти для цього особливі слова https://t.co/2kC1aG4v9K"]["Канадцям розрекламують креативну Україну. Відео https://t.co/IGvMMnJ3b2 через @UPZhyttya"]["Маленький сквер. Велика справа. Слід на землі. Вітаю Женю Кулебу і всіх нас. Дякуємо за підтримку!!! https://t.co/kZyAktsCGW"]["Thanks, @KyivPost for the meaningful conversation on Ukraine and Canada https://t.co/55utpceDu2"]["Safe trip home and good luck with the new chapter of your lives! Katarzyna and @MarcinBosacki, thanks for friendship https://t.co/msaWcbDdQW"]["Resonates so well today... Нейтралітет допомагає гнобителю і ніколи - жертві... R.I.P., Elie Wiesel https://t.co/IvPHGhztx4"]["Переклад - мій. Пісня - дебют нашого посольського колективу. Дякуємо українському Паганіні @VasylPapa за супровід! https://t.co/EfeSsnSZ1f"]["Наш подарунок Канаді до свята: переклали на українську гімн Канади https://t.co/EfeSsnSZ1f Дякую Канаді за підтримку, приклад і гостинність!"]["The translation is mine:) The song is a premiere. Privileged to have maestro @vasylpapa with us. Friends, happy Canada Day!"]["President @POTUS Obama to the Canadian Parliament: the World needs more Canada, NATO needs more Canada! https://t.co/NxS73RF97V"]["Обама @POTUS у Парламенті Канади про російську агресію: потрібні економічні санкції, потрібні сучасні сили оборони https://t.co/z9hOi7junn"]["What a speech by @POTUS Obama in Canadian Parliament! Reminds us on 'what we should be' @BruceAHeyman @GeoffPyatt https://t.co/XIOInxYcPa"]["Terrible news from Istanbul. Someone wants to see Turkey on its knees. Turkey, stay strong! Beautiful airport... https://t.co/gFJqTdvjPP"]["Дружина розкрила всі секрети дипломатичної кухні: @HannaHomonai, пишаюся https://t.co/lbpEiKhGXQ"]["Конституційну ніч 1996 я провів у ложі преси - у мене свої стосунки з Конституцією. Бажаю, щоб ми почали за нею жити https://t.co/uhsijzCS62"]["У такі вечори народжуються відвертість і партнерство. Потужна розмова з @MinCanadaFA. Дякую @MarcinBosacki за вечір! https://t.co/0cUJxI44WI"]["Канада бачить Україну рівноправним партнером – Шевченко — Новини Укрінформ https://t.co/jXTKMfGN4Y"]["We respect our friends' decision. We love both UK and EU. We hope, both will stay with us in our fight for freedom! https://t.co/wlAIh6niyj"]["Сьогодні навіть Twitter Прем'єр-міністра @JustinTrudeau заговорив українською)Thanks for the inspiration you brought https://t.co/82ksVJU5C7"]["Прем'єр-міністр @JustinTrudeau: я можу підтвердити,що відвідаю Україну зі своїм першим офіційним візитом 11-12 липня https://t.co/p83DPWeJuI"]["Час перетворити наш історичний зв'язок на прагматичне, надійне партнерство @Ukraine та @Canada на покоління вперед https://t.co/yiPtim3vXc"]["Eastern Frontier of the Free World. I encourage Canadian business to see UA that way.Let's explore the opportunities https://t.co/2IOOEFZ2WD"]["Обіцяємо не підманути, не підвести і з розуму не звести - @mykolska повеселила #CanUAForum англійським перекладом української пісні:)"]["Це честь - відкрити #CanUAForum разом з міністром Кубівим та @WaschukCanUA https://t.co/LVXsuwpV67"]["Delighted to officially learn that Prime Minister @JustinTrudeau will address #CanUAForum today. Looking forward! https://t.co/We563GOGId"]["Очікуємо на приємний сюрприз: офіс Прем'єр-міністра Канади оголосив, що @JustinTrudeau відвідає сьогодні #CanUaForum https://t.co/oWuHymzHix"]["Here we begin! Good luck, Canada-Ukraine Business Forum! #CanUAForum https://t.co/eHbXwqwrGk"]["З Богом! Ми починаємо Канадсько-український бізнес-форум #CanUAForum https://t.co/CfP4Dd6uxI"]["Can't make myself to go to sleep before #CanUaForum in Toronto. Good luck to all of us and to our great countries! https://t.co/IzZIRxqI1L"]["Fashion Ukraine - суперстарт #CanUAForum Торонто. Респект @mykolska &amp; Co. Окремий комплімент - ведучій @HannaHomonai https://t.co/0raZrAwVXU"]["Геній... СТБ про Івана Миколайчука... Красиво... https://t.co/rVRa6cEAhW"]["Condolences to @BruceAHeyman, @ElizabethAubin and all US friends. Еveryone with a heart is with you. Stay strong! https://t.co/7HF4Nm3Bv6"]["В Оттаві навіть пожежні гідранти правильно настроєні на сьогоднішній матч:) Україно, вперед! https://t.co/4tfjIObyjp"]["@Makeiev Це прекрасно! Міністра @PavloKlimkin, правда, я би ближче до столу запросив:) @DmytroKuleba, з Богом і good luck!"]["Подарунок від газети 'Факти' - говорили про Канаду і про життя. Дякую! https://t.co/LyDfdDKVZh… https://t.co/joaEByIbLw"]["Це було найприємніше 'Многая літа' цього дня: thank you, Bishop Filevich Ukrainian School, thank you Saskatchewan https://t.co/olIpIxbETd"]["... and with Saskatchewan Deputy Premier @DMcMorrisSP https://t.co/8ELbo3TPA1"]["Nice brainstorming on Ukraine-Saskatchewan agenda with @ctochor, Speaker of the Legislative Assembly... https://t.co/a8LBN23R9l"]["Укр студентами та випускниками пишається @UofRegina. Для таких світлих голів має бути достойна справа і в Україні https://t.co/br8buwVs5y"]["Great to meet President @vianne_timmons, her team and wonderful Ukrainian students and alumni from @UofRegina  https://t.co/x9Vaq7aDs0"]["Nice welcome by both parties at Legislative Assembly of Saskatchewan. Thanks for proclaiming 2016 the Ukrainian year https://t.co/KpYr8noKAD"]["Petroleum Technology Research Center у Реджайні - природній партнер для Прикарпатського інституту нафти й газу https://t.co/7NExz0FMZd"]["Good evening, Regina! Glad to visit Saskatchewan, seeking new opportunities for trade, education &amp; cultural exchange https://t.co/Dp886tPgWW"]["Канада розгляне петицію про скасування віз для українців https://t.co/XK82VFwjGm"]["So thankful to new &amp; old friends from #NorthernTour2016 -  for camaraderie, curiosity, intellect and sense of humor https://t.co/iialmlZCJG"]["На 5 з цих каналів працював - найкраща професія на світі. Вітаю колег зі святом! Внутрішньої свободи вам! Тримайтеся https://t.co/spvsYzOLtR"]["Great to learn ambitious plans of the new Manitoba govt from Minister of Growth, Economy &amp; Trade @Min_CliffCullen. https://t.co/WMLia8yP2l"]["Просто Арктика. Просто дорожній знак https://t.co/egpfCEr5ZB"]["2 in 1: polar bear &amp; beluga world's capital. Michael Spence, Mayor of @TownofChurchill's welcomes #NorthernTour2016 https://t.co/STAuaNB797"]["Канадський письменник отримав українську літературну премію — Новини Укрінформ https://t.co/45UrFUtwwH"]["Вікно у #Yellowknife опівночі https://t.co/zGIAutApKA"]["You really need a 360 view in #Yellowknife, at Great Slave Lake #NorthernTour2016 https://t.co/b239QTZAuV"]["@jamiesno Thanks, Jamie! There is a breathtaking ocean of beauty in this land - from the Yukon to (of course) Happy Valley-Goose Bay:)"]["... and from Dan Curtis, mayor of #Whitehorse, Yukon's lovely capital #NorthernTour2016 https://t.co/AoNMsn85Ej"]["Warm welcome from @YukonPremier Darrell Pasloski in the land which is 'Canada's best kept secret' #NorthernTour2016 https://t.co/pRg8n9fcnJ"]["Юкон, Клондайк, білі ночі... Золото в землі. Золото на небі https://t.co/5UZqvWnNxO"]["Gold in the land, gold in the sky... The Yukon River, Dawson City/Klondike at midnight #NorthernTour2016 https://t.co/UY3C51Vdy8"]["Yukon, Dawson City, Klondike... No rush, but still some gold. This place has got a character! #NorthernTour2016 https://t.co/WJsMoEgfUN"]["Клондайк. Час зупинився 120 років тому. Дерев'яні тротуари, Джек Лондон і трохи золота #DawsonCity #NortherNTour2016 https://t.co/KckpVPdaNs"]["New friends, not old crows:) Great to visit #OldCrow, Yukon, w/ @BruceAHeyman, US Ambassador to CA #NorthernTour2016 https://t.co/juvkaktL3D"]["Did you know that countries can chat - just like good old friends?:) @Ukraine, @Canada, @Poland https://t.co/HSGtsmsosd"]["Congratulations to @Ukraine on lunching the official country's account! Nice, smooth and timely. Good luck! https://t.co/gq2BizhdJB"]["Мер Resolute Bay - Мавіс Манік - керує другим найпівн селом Канади. Говорили про Україну: його син щойно був в Одесі https://t.co/lioLZjSdZF"]["Цей чоловік відповідає за 20% території Канади - @PeterTaptuna, прем'єр Нунавуту. Дякую за теплий прийом! https://t.co/sFj8hJbXBu"]["This man is in charge of 20% of Canada's land. Warm welcome from @PeterTaptuna, Nunavut's Premier #NorthernTour2016 https://t.co/Stlvr98gXX"]["No snowmobiles today. Land of strict rules...:) #NorthernTour2016 in Iqaluit, Nunavut https://t.co/chlUeGcua2"]["Не поїду сьогодні на роботу на снігоході:) - Iqaluit, Baffin Island #NorthernTour2016 https://t.co/pUiv26MVP4"]["90km of skiing,4 days in the wild,-20. Done by these students. Almost routine outdoors in Kuujjuaq #NorthernTour2016 https://t.co/Vea2h58WSl"]["Морський шлях Роттердам-Сан-Франциско через Арктику - на 7.5 тис км коротший, ніж через Панаму. Є і такі наслідки глобального потепління"]["Thanks, @KerryDiotte. Alberta is hard to beat though:)"]["Тематика: енергетика, безпека, охорона довкілля, нові транспортні коридори. Стратегічні можливості для співпраці на десятиліття вперед"]["Назад, у зиму. Попереду - 12 тис км Арктики і Півночі. Разом з колегами-послами вилітаємо у #northerntour2016 https://t.co/nuYaMQewg0"]["12 000 km of North and the Arctic ahead. All set for #northerntour2016 with colleagues Ambassadors. Anticipating... https://t.co/6QuqWMV2kF"]["Із Дмитром Басиком - новим Charge d'affaires Білорусі. У нас є спільний інтерес - незалежність і безпека наших країн https://t.co/Uuq2xuRrhX"]["Congratulations to Canada, successfully defending #1 in world hockey! Good job!!! https://t.co/u4FhwlDHVP"]["Канадський прем'єр @JustinTrudeau та урядовці з українськими інтернами в парламенті. День вишиванки в Оттаві https://t.co/ad57sJkyM9"]["Cut ties with Russia, exiled leader of Crimean Tatars urges  https://t.co/HSMbnyCMGO"]["У Канаді провели флешмоб пам'яті жертв депортації кримських татар https://t.co/2PX7a8Idd3"]["Крымскотатарский флешмоб: в Канаде у стен парламента появилась \"тамга\" - фото, смотреть | РБК Украина https://t.co/d9XFyFVpAL@"]["Канадські депутати зобразили біля парламенту знак кримськотатарського народу https://t.co/lM5eTmqwwk"]["Джемилев проведет День памяти жертв Депортации в Канаде https://t.co/LySSwwLrrT"]["Депутати парламенту Канади провели флешмоб до дня депортації кримських татар / Новое Время: https://t.co/dq9R8AXu4Q"]["Кримськотатарська тамга перед Парламентом Канади - про наш флеш-моб:\nhttps://t.co/ZBldcRWLNL"]["Thanks, UCPBA and Ukr Self-Reliance Association for bringing the community together at the Ukr Racing Night https://t.co/EuOUoiNGY7"]["All you need to know about Jamala, her victory in the Eurovision song contest and the Crimean Tatars -- by @cnn https://t.co/A4gwcKurAA"]["Дякую Джамалі за вечір-на-все-життя!!! Наступне 'Євробачення' має пройти у звільненому Криму! #CrimeaIsUkraine https://t.co/UchYBbcULo"]["Парламент Канади розгляне скасування віз для українців https://t.co/kr1d1BTDCv"]["Про Україну, військ співпрацю, саміт НАТО у Польщі - Президент @AndrzejDuda в Оттаві.Dziękuję bardzo! @MarcinBosacki https://t.co/AYttzPXIbe"]["Я бажаю @poroshenko та всьому нашому політичному класу такого почуття гумору і такої самоіронії:) https://t.co/P4w3aJ2SMw"]["Великдень в Оттаві https://t.co/xA9p0vMvpK"]["Великдень - там, де, ми є. І свято - там, де ми є! Вітання з Оттави! Нехай це буде дуже світлий і щасливий день! https://t.co/DQQbIzWhng"]["Jean Chretien https://t.co/cYRce61KSx"]["Нестандартний погляд на Чорнобиль. Сильна нагода подумати про його роль у нашій історії. Дякую, @UCFF2016 https://t.co/QpoCU17bbM"]["Страшно звучить, але саме Чорнобиль розбудив Україну. Ланцюгова реакція, яка змете СССР. Теж ціна нашої свободи... https://t.co/UZbUuN1NQO"]["Канада надасть $3,6 млн на Чорнобиль https://t.co/cRecbLvLxq Це свіжа заява від Міністра закордонних справ Діона @MinCanadaFA  #thanksCanada"]["Наша велика гордість: українські інтерни Парламенту Канади і команда @UkrEmb_inCanada https://t.co/XDBDlCIIQc"]["Як удома. Зустріч з укр громадою містечка Red Deer, Alberta. Потужна енергія від нових переселенців! З @PaulMGrod https://t.co/JjgxlfiBf6"]["Good meeting with MP @KerryDiotte, his team and some distinguished Ukrainians from his riding in Edmonton https://t.co/mPoy6Dx7C7"]["Море посмішок в укр школі в Едмонтоні. Разом з міністром освіти Альберти @davideggenAB. Є потреба в укр книжках! https://t.co/kZsJNwBq8Y"]["Great to meet MP @GarnettG in his riding in Alberta! Thanks for your strong voice in support of human rights! https://t.co/3C4ZVfQYpP"]["Spent this morning with MP @R_Boissonnault and UCC President @PaulMGrod in the Ukrainian Archives of Alberta https://t.co/VjPt6XThZ4"]["Glad to see Borys Wrzesnewskyj @BorysWrz and other prominent MPs in the leadership of the CAN-UKR friendship group! https://t.co/7x5Sltvo03"]["New CAN-UKR Parliamentary Friendship Group has 84 members which makes it the biggest group of the kind. Congrats! https://t.co/p8sZQXN157"]["Голова групи дружби в Парламенті Канади - Борис Вжесневський @BorysWrz. Вітаю перевірених і нових друзів України https://t.co/AfPRHv7E1F"]["Люди закривають очі, коли цілуються, коли плачуть і коли моляться...\nКвебек очима сліпої людини.\nhttps://t.co/Ez1ClFlQue"]["It was about hockey and about Ukraine. Great Ukrainian Night with @MelnykEugene, @KrystinaWaler and @CUFCanada https://t.co/2moGyoLA1V"]["All set for the UN debates! Please,meet students of Redeemer High School that represent UA in the UN Model project:) https://t.co/j9gHVA8u6S"]["Congratulations to our NATO friends with the 67th anniversary of the Washington treaty! Hope to see UA a member... One day... Soon..."]["У нас - 'Брати' Віки Трофіменко! Дякую, Іванко Плахотнюк @ivaplak та Ukrainian Canadian Film Festival @UCFF2016 https://t.co/11XZToXh3c"]["Minister Dion @MinCanadaFA on sanctions against Russia https://t.co/fPsJO2609i…"]["До канадського Великодня зробили маленький подарунок від Посольства - майстер-клас писанок  https://t.co/d8sdx8mr0M https://t.co/y4m8yAYf1V"]["Glad to get to know better @OmarAlghabra, Parliamentary Secretary to the @MinCanadaFA https://t.co/rDGkrbtZgE"]["@jamesbezan Modesty also does...:)"]["Співчуваємо і захоплюємося силою духу бельгійців. Запис у книзі співчуття у Посольстві Бельгії в Оттаві https://t.co/GQe3Q8aVJs"]["Джейсон Кенні - міністр оборони у минулому уряді і локомотив військової підтримки Канади Україні. Thanks, @jkenney https://t.co/Btasb7wIMt"]["За нашу и Вашу свободу! Большое спасибо #CanadiansForDemocracyInRussia - за презентацию, за смелость и человечность https://t.co/wyyyZHKAxC"]["Малий внесок у битву за Надю і за Україну - презентація 'Війна в Україні' у канадському парламенті. Правда переможе! https://t.co/yFGMECwcuP"]["No idea how she manages to find a minute for everything:) Great to chat with @cafreeland at exhibition on War in UA https://t.co/Dwi0WVZbr8"]["Thoughtful, passionate, well-informed... Great impression of @jamesbezan. Thanks for your commitment to CA &amp; UA! https://t.co/82M39smEOv"]["Український мотор з-поміж консерваторів - @jamesbezan - автор Акту про Голодомор, ухваленого канадським парламентом https://t.co/BCSBEE9jQ8"]["Glad to meet Minister @MPMihychuk. We share the pride of her by the Ukrainian Canadian community https://t.co/JlEu13SNSO"]["Потужний український день у Чикаго. Дякую громаді за тепло і за чудовий прийом фільму @IAmAUkrainian https://t.co/nhyl25vxRk"]["З хворої голови на здорову... Росія звинувачує Канаду у 'нагнітанні негативу'... https://t.co/uZbgxqVYaU"]["Canada extended sanctions list https://t.co/wkvy4HRuuh +14 busineses, +5 individuals. I hope, other great nations will follow @MinCanadaFA"]["(!!!) Важлива новина: Канада РОЗШИРИЛА список санкцій https://t.co/wkvy4HRuuh Плюс 14 юридичних осіб і плюс 5 фізичних осіб #thanksCanada"]["Приємно зустрітися з командою PLEDDG/ПРОМІС, яка допомагає зробити українські міста кращими #thanksCanada https://t.co/b6UW2jBttj"]["Great open lecture on the EU by @MarieAnnConinsx Thanks for referring to Maidan, which stood for the European dream https://t.co/dkbuRz2Auc"]["Update: Canada's defense minister @HarjitSajjan will visit Ukraine on March 14-15"]["Уточнена інформація: міністр оборони Канади @HarjitSajjan відвідає Україну 14-15 березня"]["Canadian Defense Minister @HarjitSajjan will lead a delegation of MP's to visit Ukraine on March 14-17 https://t.co/n8TFRRxHpY"]["Очікую, що @HarjitSajjan побачить на місці, як працюють канадські інструктори, а також відчує, за що ми воюємо у цій війні"]["Manitoba's Premier @GregSelinger announces the Year of Ukrainian Cultural Heritage  https://t.co/dr3AsEa6KJ"]["'Укр погляд' - про оголошення року української спадщини у Манітобі https://t.co/OOuN0fk40M через @webspilka"]["Добротний матеріал про українських політв'язнів у російських тюрмах https://t.co/Rh5alldQnI Парад абсурду, беззаконня і цинізму"]["Thanks, Manitoba, for proclaiming the Year of Ukrainian Canadian Cultural Heritage https://t.co/5jBfRe8NCT"]["Канадська провінція Манітоба оголосила 2016 Роком культурної спадщини українських канадців https://t.co/ApYUtFGPHb"]["Glad to meet energetic @DeronBilous - Alberta's Econ Development &amp; Trade Minister. Alberta should benefit from CUFTA https://t.co/yxESoyLjJi"]["Ось така прищепка може за секунди закрити рану. Така розробка від Red Deer College потрібна нашим військовим https://t.co/lJVCvXICGO"]["'Be part of the energy' - an inspiring slogan of Calgary. Great meeting with Mayor Naheed @Nenshi https://t.co/hlpYMIj5MP"]["'Міськрада' Калгарі.Карти мікрорайонів, миттєвий супровід телетекстом - для стенограми і для глухих.Все як на долоні https://t.co/ywXFSQ6c0e"]["Paul Grod: What Ukraine needs now | iPolitics   https://t.co/SaktWIiEds @PaulMGrod"]["Looking forward to a productive Economic Mission to Alberta. Seeking new opportunities for businesses on both sides https://t.co/SXMLesqGET"]["Зимові навчання канадських військових. Їхні колеги уже в Україні - тренують наших, допомагають будувати сильну армію https://t.co/w2xK6BS0a7"]["Great recollections from Adrian Karmazyn, long-time chief of @VoA Ukrainian https://t.co/z7BVyLMvUM Proud to be part of his team"]["Чудові спогади від Адріана Кармазина, багаторічного керівника і натхненника українського Голосу Америки https://t.co/z7BVyLMvUM … @chastime"]["Перший мобільний телефон зібрав Мартін Купер, син емігрантів з-під Києва  https://t.co/JoflggEmby"]["It was great to speak at the technical assistance seminar for Global Affairs Canada #thanksCanada https://t.co/9ufFIoDoCx"]["На семінарі для канадських дипломатів, які працюють з проектами допомоги.Говорив, чому варто підтримати саме Україну https://t.co/m66WbvkTaJ"]["I lived through Maidan again in one hour of my presentation in the University of Ottawa. Thanks, @uOttawa! https://t.co/OZbJ7CoQRw"]["Інтерв'ю для \"Ukrainian Vancouver\" https://t.co/QG3FDubM1H"]["Уже встиг скучити трохи за українськими журналістами:) Дякую Вікторії Чирві за цікаву розмову... https://t.co/4bACvFBqRf"]["Є попередня домовленість про групу дружби з Україною у новому парламенті Канади. Дякую @AndriyParubiy за візит! https://t.co/6ljZ70sDvV"]["Nice chat with Prime Minister @JustinTrudeau, @BorysWrz, @AndriyParubiy. Strong Ukraine is in Canada's interest! https://t.co/B04GX8Zyt7"]["Ударна група фільму 'The Ukrainians'. Фомі з 'Мандрів' спасибі за відданість справі і за чудовий український вечір https://t.co/Ku7TKnycp0"]["У нас, в Оттаві, - 'Добровольці Божої Чоти' (The Ukrainians). На сцені - режисери фільму Іван Ясній та Леонід Кантер https://t.co/UcBtqcjdnu"]["Злочинці, які вкрали землю у міста, проявилися і хочуть знищити Сквер Небесної Сотні https://t.co/6GWwgNa1Co Як цинічно вибрали час!"]["Докладна реконструкція 20 лютого: Консерваторія, стрільба, розв'язка https://t.co/zt22IHUDvC Титанічний труд @SonyaKoshkina"]["За 2 роки \"Пливе кача\" стала ще пронизливішою. Це як рана в житті: спочатку кров і шок - справжній біль наздоганяє пізніше.Герої не вмирають"]["Маса нових подробиць розстрілу Майдану https://t.co/pihELme2mx Згадувати було боляче. Добротне розслідування від @StankoNastya @HromadskeTV"]["@Jarko_Ts Ніч пролетіла між Профспілками і Мих собором. Світанок ми з @KyrylenkoVyach, @olegmedun, Бриченком зустрічали перед сценою. А Ви?"]["Десь о цій порі рівно 2 роки тому стало ясно, що це вирішальний бій і що ми переможемо. Лише б вистояти до світанку https://t.co/dCxYEv6s9s"]["Prominent MP Borys Wrzesnewskyi in the new office on the Hill. Thanks for passionate support of Ukraine @BorysWrz https://t.co/wb36tJRULX"]["2016 must be the year of the Free Trade Agreement! Fountaining with ideas,energizing the world... Thanks,@cafreeland https://t.co/p3YIMkuWRH"]["Chrystia Freeland, 'the chief marketing officer' of Canada with a great Ukrainian heart... @cafreeland! https://t.co/gg1oowpE0t"]["У нас є всі можливості зробити 2016 рік історичним і запустити Угоду про вільну торгівлю між Україною і Канадою @cafreeland"]["Її неймовірної енергії вистачає на турботу про обидві країни. Христя Фріланд @cafreeland - гордість Канади і України https://t.co/cmrcjG03tS"]["Попри рекордний снігопад @UkrEmb_inCanada в Оттаві та Генконсульство в Торонто працюють і готові допомагати нашим засніженим громадянам:)"]["У нас, в Оттаві, за вівторок випало 50 см снігу - це абсолютний рекорд за всю історію замірів https://t.co/BtH6jP5t9L"]["Шорти і футболку доведеться відкласти на інший день:) \nУ нас -28, за відчуттями -41 https://t.co/uIhe7UmgfK"]["Про те, як Канада може допомогти відстояти нашу свободу, і про українську громаду https://t.co/E3nuSzW9WS Дякую @AnnaDombrovska за розмову"]["NHL з українським присмаком. Власник Ottawa @Senators - українець @MelnykEugene. Хокей у Канаді - таки релігія https://t.co/PAoGyeYxHU"]["Зустріч двох Yale @WorldFellows: обговорюємо з Крістін Хоган Угоду про вільну торгівлю між Україною та Канадою https://t.co/LhX9nPYUSS"]["Two Yale @WorldFellows brainstorming on trade between UA and CA. It was great to see Christine Hogan of @CanadaTrade https://t.co/uATHqEOtzE"]["Statement Regarding Meeting of Pope Francis and Patriarch Kirill in Cuba https://t.co/qn5ecGp5fu"]["Вітаю Евгена Чолія, Президента Світового конгресу українців @UWCongress, зі званням поч доктора Львівполітехніки https://t.co/Gdq0z7ULxJ"]["On Canada's stand in support of Ukraine - good conversation with @leeberthiaume for @OttawaCitizen, @nationalpost https://t.co/gMiXLZDyHF"]["Пояснюємо і заспокоюємо https://t.co/LkXszXC5D1"]["Хотите, я из самолета выпрыгну?! А я хочу... https://t.co/dibbbTnlA4 Пронизливий момент такий. Люблю"]["Підгрушна!!! Канадська траса стала фартовою для нашої чемпіонки. Неймовірний ривок на фініші! Пишаємося! https://t.co/o95gZSX7kN"]["With Canadian Bureau for International Education.Thanks for the wonderful contribution into the future #thanksCanada https://t.co/slLtFkg7nB"]["Minister @HonStephaneDion's visit to Kyiv starts today https://t.co/Ld4OkMFeX6"]["Міністр @HonStephaneDion - знакова для Канади фігура, автор інтелект. перемоги над  сторонниками відділення Квебеку https://t.co/ORQ88ob111"]["Сьогодні, завтра у Києві - міністр ЗС Канади @HonStephaneDion. Вірю, відчує, яку країну будуємо і чому так вдячні за підтримку #thanksCanada"]["Вражений розмахом UkraineAppeal - благодійної ініціативи КУК у допомогу Україні. Зустріч з Іваном Голюком, @tarasUCC https://t.co/tuIh27WX7Q"]["Я правильно розумію, що це комплімент уряду Канади та українській громаді з боку міністра Лаврова?:) #thanksCanada\nhttps://t.co/vQl45kXoIn"]["Нам потрібні кіборги в політиці... https://t.co/KJeV2oC1EO Дякую, Славо, за справжність! @s_vakarchuk"]["Колосальне враження від Сергія Лойка, який привіз в Оттаву 'Аеропорт'. Розкриваємо Канаді і світу очі на нашу війну https://t.co/xbhHCxaiF6"]["На сайті парламенту Канади з'явилася е-петиція за скасування віз для українців https://t.co/gwWJKKtEtM Цікава і переконлива аргументація"]["Отримуємо зливу запитань про скасування канадських віз. На жаль, поки це фейкова новина. Ми працюємо над тим, щоб невдовзі це стало правдою"]["@Kalnysh Валерію, скасування віз - це перепост фейкової новини 3-місячної давності. Але ми почали працювати над тим, щоб це стало правдою:)"]["Маланка в нашому Посольстві: колядки, конкурс куті, справжнє українське свято. Українська Канада і канадська Україна https://t.co/J0ncpBySO7"]["У Канаді 7 січня знають як Ukrainian Christmas. Нехай свято наповнить кожен дім щастям! https://t.co/k1lxn2Odns https://t.co/k3vDT36zH7"]["https://t.co/2xGKXJwcw5"]["We do want Canada to be part of this success story! It is a visible contribution into a strong Ukraine. A ray of light..."]["With @HonStephaneDion  and Khatia @HeadUAPolice we discussed in tiny details how to help the new Ukr national police https://t.co/GLDTJzWMIz"]["Хатія @HeadUAPolice залишила канадців під великим враженням - позитив, рішучість, воля. Мене теж:) Триматиму кулаки! https://t.co/2Ijl5yQ04Z"]["Відпрацювали з Хатією @HeadUAPolice та міністром Діоном @HonStephaneDion, як Канада може допомогти нашій Нацполіції https://t.co/SHRNMnVANh"]["Канада надала майже 5 мільйонів канадських доларів на підтримку патрульної поліції України #thanksCanada https://t.co/lgVCXtX8r3"]["After visit of @HeadUAPolice I hope to get Canada even more involved with new Ukrainian national police. Nation-building... #thanksCanada"]["Разом з Хатією - у головного копа Канади Боба Полсона. Розраховуємо на допомогу в розбудові Нацполіції #thanksCanada https://t.co/bXo3OVUyWk"]["Warm and friendly feelings after the credence letters ceremony with His Excellency @GGDavidJohnston. Thanks, Canada! https://t.co/5rWJCtDLNb"]["Церемонія підняття прапора біля резиденції. Гімн вирішили співати самі, акапела - вийшло душевно. Дякую всій команді https://t.co/YD3hCG8zEk"]["Вручив вірчі грамоти генерал-губернатору Канади. Відтепер офіційно розпочав роботу Послом. Прошу тримати кулаки https://t.co/FkVhprhThS"]["@PatriotoffUA @Dbnmjr Наша Михайлівська барикада..."]["По Канаді вирушив бус-музей - школярам розкажуть про Голодомор і про те, що Москва не вперше пробує знищити Україну https://t.co/IzG2WyrB3t"]["Канада почала видавати українцям візи на 10 років https://t.co/toMtmisdir через @ukrpravda_news"]["Спасибо за то, что каждый Ваш фильм делал мир добрее... И веселее... Царство Небесное, Эльдар Рязанов... Грустно..."]["Канадські інструктори тренують українських саперів https://t.co/Ir6LiyVki8 … Завтра очікується предача Україні військового обладнання"]["Моя улюблена телеведуча попрощалася з глядачами - до нових ефірів уже після Канади. @HannaHomonai - зворушливо... https://t.co/FgwfVV9doj"]["як західні та російські дипломати тролять один одного\nhttps://t.co/20QGb6LrUi підбірка від BBC"]["Канадська компанія Mobify купила український стартап Jeapie https://t.co/Iy6CTJ0Gpe"]["Десь о цій порі, рівно 2 роки тому, стало ясно, що Майдан на ніч розходитись не збирається. Життя більше ніколи не буде таким, як раніше"]["Перша зустріч нового канадського прем'єра @JustinTrudeau та Путіна: забирайтеся з України! https://t.co/rwCwMXbIRD"]["Явка - 21% у Херсоні, 28% у Києві... Це або тотальна недовіра до політиків, або безвідповідальність виборців. Або і перше, і друге..."]["Nuit horrible. Nous sentons, ils ont tiré sur nous aussi ... Prières avec les morts et les familles. France, s'il vous plaît, restez fort!"]["Horrible night. We feel, they fired at us too... Prayers with the dead and the families. France, please, stay strong!"]["Перші консолідовані результати місцевих виборів https://t.co/YqWicZKGk9 Політ карта України стає цікавою - нема більше чорно-білого поділу"]["Вітаємо! Тримаємо кулаки! Бажаємо успіху на користь Канаді і на підтримку Україні -- @cafreeland @MPMihychuk"]["В уряді Канади тепер двоє українців: Христя Фріланд @cafreeland - міністр міжнародної торгівлі; Мері-Енн Мигічук @MPMihychuk - міністр праці"]["We are wishing a fair wind to the new Canadian government, led by @JustinTrudeau. Good luck!"]["Жахлива трагедія з російським літаком. \nСтрашно уявити горе рідних. \nСпівчуваємо..."]["ПЕРСОНАЛЬНЕ ГОЛОСУВАННЯ народних депутатів https://t.co/7DZX6FKNej через @sharethis"]["Прошу ретвітити: петиція на підтримку персонального голосування народних депутатів\nhttps://t.co/lBDVkSi3r3 Прошу поширити і підписати"]["Є потреба випробувати новий портал петицій на сайті ВР\nhttps://t.co/kVfjJPbkBy Заходимо, пробуємо - @RadaProgram збирає поради/рекомендації"]["На сайті ВР тепер є портал петицій https://t.co/qtl46fjIxA Ми, в @RadaProgram, пишаємося, що допомогли це зробити https://t.co/kVfjJPbkBy"]["Киянам: тут можна з'ясувати кандидатів до Київради у вашому окрузі https://t.co/WrIaCGSKIV Чудова робота Фінберга та команди @DreamKyiv"]["Канадські медики тиждень оперуватимуть українських воїнів https://t.co/3hqG0YQ1Ya"]["Чотири «нюанси» перемоги Трюдо | Газета «День» https://t.co/GLDM6xc7U7 через @thedaynewspaper"]["Традиція з попередніх 8 кампаній, у яких брав участь: у суботу, перед голосуванням, дивитися 'День виборів'. Пісня Шнурова - завжди в точку)"]["It's a new page for Canada with a new Parliament and a new PM. Cheers and good luck, @JustinTrudeau! Thanks for the great service, @pmharper"]["У Канаді - новий парламент і новий прем'єр. Вітаємо і успіхів, @JustinTrudeau! Дякуємо за роботу і за віддану підтримку України, @pmharper!"]["@yarko Так ніжно Опоблок ще ніхто не називав:)"]["Ось воно... визнання:) https://t.co/R68vwn3woY"]["Iсторія з торгівлею запитами Мосійчука на пройшла даремно: на сайті Ради тепер оприлюднюватимуть усі запити http://t.co/5PW2gfvsJE Молодці!"]["Румунські велосипедисти такі суворі, що їх просто так не зупиниш... Бухарест. Велосипедна доріжка...:) http://t.co/NpONwbiWGA"]["Бухарест. Румунський парламент, збудований комуністами. Друга за величиною будівля світу http://t.co/vy3X8MAkMn"]["Шукаємо директора для Програми USAID ''РАДА\". Умови конкурсу: http://t.co/jXHLVDEjVZ Цінна для країни справа - хочу передати у добрі руки:)"]["@Chubirko є лінк?"]["@Chubirko Це слабкі приклади: 'парафія' і 'Марс' точно відмінюються по-різному... Мабуть, все таки 'марсянин'"]["'Марсянин' має підняти рейтинг хімії і фізики серед шкільних наук: завжди було відчуття, що у цього знання має бути практичне застосування:)"]["Запитання до філологів та прирівняних до них осіб: а хіба не краще по-українськи говорити 'марсянин'?"]["'Суть фільму - ніколи-ніколи-ніколи не здаватися!' - Марічка про 'Марсіанина'. Один фільм зекономив багато тижнів розмов про волю до життя"]["Пора зняти українські партії з голки залежності від олігархічних грошей. Закон про держфінансування партій - шанс почати цю справу"]["В укр політиці не прийнято хвалити один одного. А я скажу: захоплююся @Leshchenkos, який продавив через ВР закон про держфінансування партій"]["Готуюся до зустрічі з випускниками рідної Могилянки - хвилююся. До речі, хто знає: чи призначалися раніше могилянці послами?"]["Хірурги з Канади зроблять пластику нашим воїнам - обличчя, руки.Все - коштом Канади.Дякую, зворушливо http://t.co/FlpLziauth @WaschukCanUA"]["\"Факти\" розпитували про майбутню роботу в Канаді \nhttp://t.co/1diL7eCHoI"]["Станом на сьогодні об'єднання усіх державних ТРК з НТКУ - на фінішній прямій. Проблеми з 'Укртелефільмом': саботаж з боку керівництва"]["Колегія Держтелерадіо. Хто міг подумати, що це місце стане не осередком спротиву, а штабом з утворення сусп мовлення? http://t.co/BG4NP7OL58"]["Легендарні \"Ukrainian News\" з Едмонтона. Не думав, що колись потраплю на передовицю не в якості кореспондента:) http://t.co/PPoilY7nTn"]["Про Канаду - в інтерв'ю @radiosvoboda http://t.co/STm3QfqXED"]["Ambassadeur de l'Ukraine au Canada. C'est un grand honneur et une grande responsabilité http://t.co/iGdYjT58bA"]["Про Канаду. Написав про рішення, про відчуття і про плани http://t.co/WPEnPQXMMI"]["Now it's official: Посол України в Канаді. Велика честь і велика відповідальність http://t.co/OfOPzLdEMt http://t.co/0CAdnAY3o6"]["Круті вони все таки - @Leshchenkos та @SychVitaly - читаю Сергія у свіжому \"Новому времени\" @tweetsNV. Сміливо! http://t.co/JVLQ3d0YzY"]["Клюєв і Мосійчук - один Генпрокурор, один Кримінальний кодекс, один Регламент - і такі різні долі..."]["Як ламати стереотипи, що шкодять країні? Модерую Молодіжний Форум, організований Фондом 'Східна Європа' http://t.co/YJPaKJuod6"]["Хто навчить країну контролювати, як кошти з центрального бюджету тратять на місцях? Новий конкурс від @RadaProgram http://t.co/Az53lssMPB"]["UNISEF б'є на сполох через спалах поліомієліту в Україні http://t.co/bzYLLQPqeZ"]["Дивне і тепле відчуття - бачити, як Твій закон ухвалює вже наступний парламент: закон про Е-комерцію ми з Бєльковою внесли ще у 7 скликанні"]["Рада ухвалила наш закон про Е-комерцію! Нарешті узаконили один з наших найживіших ринків. Кругле число - це мій 60-ий прийнятий законопроект"]["Вони завжди вміють одним кадром розказати цілу історію - БIЛЬШЕ, НIЖ СИМВОЛ https://t.co/Bzc7hfUk02 Дякую @Voloshka, @maksm та PlusOneDA"]["Софія. Ольга. Фома. Незалежність. Не спи, моя рідна земля... http://t.co/UKgklb2x85"]["@Voloshka моя маленька незалежність..."]["Когда закончится нефть… https://t.co/UuKkiMidHC (С) Юрій Шевчук"]["Це зміцнює нашу позицію щодо #СкверНебесноїСотні. Щиро дякую всім, хто півтора роки стояв за Сквер! Тепер важливо добитися рішення Київради"]["Кличко пропонує розірвати незаконний договір оренди, який крав у міста шматок Михайлівської площі і загрожував Скверу http://t.co/f29299bbcV"]["Ключова дискусія - навколо двох концепцій податкової реформи - від Мінфіну та від громадської коаліції"]["Починаємо Форум з питань податкової реформи. Дякую РПР, 'Новій країні' та 'Підприємцям за реформи' за організацію та запрошення модерувати"]["Україна. Народжені вільними https://t.co/hSOVUMvK3K Такі речі варто дивитися не лише перед Днем Незалежності. Чудовий ролик - дякую авторам!"]["Їду на @112.ua. Будемо говорити про позачергове засідання ВР і зміни до Конституції, про Донбас та про повернення корупційних коштів - 19:30"]["У нас, у програмі \"РАДА\", - 108 претендентів на посаду адміністративного асистента. Це рекорд в історії проекту. Буде непросто робити вибір"]["Ключові теми розмови експертів #РПР та @ZubkoGennadiy: децентралізація, Е-урядування, енергоефективність"]["Володимир Олійник. Від канівської четвірки - до кремлівської шістки. Деградуюча траекторія мого колишнього колеги по фракції. Йо...аний стид"]["Підписав Меморандум про перезавантаження судової системи http://t.co/KOU3clnRiu Справді момент істини"]["Надо жить у моря, мама…\nhttp://t.co/kRLr65ZEYO"]["В очікуванні Легенди... БГ, Київ, Caribbean Club, прямо зараз http://t.co/VaLNhArNYI"]["Ще про силу стихії: дуже переконливий текст про те, чому до Океану варто звертатися на Ви http://t.co/18bcV9cn1s"]["Перехід на острів Cramond під Единбургом море відкриває лише на пару годин зранку і ввечері. Сила великої стихії... http://t.co/yDbfRHMumF"]["В Единбурзі 'Майдан' пройшов при повному sold out. Запитання в обговоренні: про Правий сектор, про Саакашвілі, про те, чому зміни повільні"]["Крапля в Океані - моє головне відчуття 'Майдану' Лозниці. Все - як сьогодні. У кількох кадрах випадково з'являється Надя Савченко - не чекав"]["Олімпіада-2022. Пекін"]["Лечу в Единбург на презентацію фільму 'Майдан' Лозниці http://t.co/2r1Ye9q8bi Ми вдома все відкладали фільм: непросто... В передчуттях..."]["Прошу вийти на зв'язок того, хто адмініструє цей екаунт. Хочу познайомитися:)) @RadaProgram"]["Чернігів - рідне місто, яке заслуговує кращих виборів, ніж ті, що сьогодні. Бажаю пережити, перегорнути, і нехай це буде прививкою назавжди"]["Є закон про електронні петиції! Підписано! Це не про сайти і мегабайти - це крок до того, щоб ми відчули себе господарями у нашій країні"]["Прямо зараз будемо розбирати Раду. 100 років не був на @HromadskeTV - встиг скучити... http://t.co/bQ7ZTKeWLv"]["Реформи чи імітація? О 15:00 підсумуємо II сесію Ради на @HromadskeTV, у програмі \"Нова Рада\" з Iнною Борзило та Андрієм Андрушківим"]["У нас все готово до початку Форуму - будемо підбивати підсумки 2 сесії Верховної Ради. Чекайте на новини! http://t.co/9Bv4ow5OfX"]["'Народний фронт' починає збір підписів за свій варіант змін до Конституції щодо перезавантаження суд системи - Леонід Ємець"]["Щодо напрацьованих змін до Конституції в частині правосуддя: Сироїд, Ємець - критично, Головатий - давайте чекати на остаточну версію"]["До речі, @MFA_Ukraine чітко тримає планку одного з 'найпросунутіших' відомств в частині роботи у соцмережах @DmytroKuleba @Mariana_Betsa"]["Нова речниця українського МЗС - Мар'яна Беца. Перший день на роботі і уже є в Твіттері @Mariana_Betsa. Фоловимо, читаємо, тримаємо кулаки:)"]["Проводимо експертне обговорення нового закону про е-петиції. Трансляція прямо зараз - на сайті Програми РАДА чи тут: https://t.co/bBFGbGlNUE"]["Парламент у жовтні запустить свій портал Е-петицій - І заступник Керівника Апарату ВР Слишинський https://t.co/bBFGbGlNUE"]["Парламентський конституційний семінар. Можливо, остання спроба експертів та політиків дійти згоди перед голосуванням http://t.co/2zZY3eFBUS"]["У нас випускний: 94 інтерни закінчили 8-місячне стажування у ВР та в АП. Це 20-ий випуск. Гордість Програми 'Рада' http://t.co/9eKlJn6o3T"]["Президент @poroshenko на відкритті меморіалу Нігояна у Сквері Небесної Сотні на Михайлівській http://t.co/NWQD8YHUHa"]["Його очима Небесна Сотня дивитиметься тепер на наш Сквер і на наше місто. Михайлівська, Сквер Небесної Сотні... http://t.co/we5CwcJ1YR"]["Сергій Нігоян. Сьогодні, о 19:00, відкриваємо цей мурал на Михайлівській, 24. Очікуємо Президента @poroshenko http://t.co/EfC6jnOwqZ"]["Яка виборча система потрібна на місц виборах? Відкриті списки - 39%, мажоритарка - 21%, змішана система - 12.5%, закриті списки - 4.5%"]["Федеративний устрій підтримує лише 8%. Тверда більшість - за унітарну державу з розширеними повноваженнями регіонів (35%) та громад (15%)."]["Яка форма правління найкраща для України?Парламентсько-президентська - 37%, през-парламентська - 16%, парламентська - 5%, президентська - 4%"]["Презентуємо соціологічне та експертне опитування щодо нової Конституції - проведено Центром Разумкова за підтримки програми 'РАДА'"]["Concerned and pragmatic talk on the Ukrainian crisis at the Northern Light Summit in Helsinki. Thanks, @NikGowing, @carlbildt, @AnnaMariaCB!"]["Iрландські друзі виклали мій лютневий виступ у Дубліні https://t.co/VFBYGYyupY Про Майдан, війну і про майбутнє. Many thanks, @K_Stefanczak"]["У реформах - виклики з 2 боків: з одного стара країна, корупція і беззаконня, з другого популізм. Гром суспво має показати фарватер між ними"]["Як допомогти громадянському суспільству змінити країну? На круглому столі, який жваво модерує @NataliSokolenko"]["\"Все глупости на Земле делаются с умным выражением лица.\" Передивився захаровського \"Мюнхгаузена\" - такий потужний і ніжний гімн бунтарству"]["Що треба змінити у законі про місцеві вибори? http://t.co/ERrmCEl0e0 Авторська версія поправок від експерта програми \"Рада\" Бориса Беспалого"]["Пріоритети, які почув: запуск Дому адміністративних послуг, цифровий митний термінал. Потрібна підтримка громадськості у ломці корупц схем"]["Цікава зустріч з командою @SaakashviliM - Саша Боровик, Марушевська, Зураб і @PavloSheremeta, який допомагає порадами у кадровому конкурсі"]["Мери категорично проти надання Президенту права розпускати ради. Треба докладні пояснення. Різко критикують новий закон про місцеві вибори"]["Обговорюємо нову Конституцію з міськими головами на Муніципальному Форумі в Одесі http://t.co/x3WpfwgKpo"]["\"Виховання - це правильне життя перед очима у дітей.\" Як просто і точно, правда? Почув під час служби на хрестинах від Євстратія (Зорі)"]["Експерти багато критикують роботу Конституційної Комісії - за непрозорість та несистемність"]["Модерував обговорення нового закону про прозорість медіа-власності. Скепсису багато, але напрямок - правильний @EUDelegationUA"]["@Leshchenkos Принаймні одного такого депутата я знаю:) Дякую!!"]["На численні прохання вношу ясність: це не телеканал 'Рада', а великий проект американської допомоги укр парламенту:) http://t.co/ixF9uIUNmb"]["Приступив до виконання обов'язків директора програми РАДА http://t.co/YxNmG9gnem Будемо робити український парламент і владу взагалі кращими"]["Шукав назву до цієї фотки. Зупинився на цій: ПЕРЕД ПОЛЬОТОМ.  Трансильванія... http://t.co/ARLvLBDCI9"]["АСПЕНівський семінар у Румунії: 20 Текстів, 20 Сердець з 8 країн і чудовий модератор Todd Breyfogle з @AspenInstitute http://t.co/9StVIWpUbr"]["@BandersztatOksi Дякую:)"]["263 сторінки, 494 закона - план роботи для #Рада8. Прямо зараз @GroysmanV представляє план закондавчої роботи http://t.co/vcaHYqxP0L"]["МВС відмовилося від скасування презумпції невинуватості на дорогах\nhttp://t.co/RTsYAr9009 Ще один результат якісної дисусії між МВС та РПР"]["Сербія вирішила не вводити санкції проти Росії. Може, це змусить Україну нарешті призначити Посла у Бєлград? http://t.co/ouxoZobxez …"]["10 Downing Street, London, резиденція Кемерона, з @Leshchenkos. Вітаємо, чекаємо на тверду позицію щодо рос. агресії http://t.co/xIwqEns44A"]["It's 326 MP's now! Congratulations to @Conservatives!Convincing mandate for @David_Cameron to stay tough on Russia and committed to intl law"]["Консерватори щойно отримали 326-го депутата - вони тепер одноосібно мають більшість у брит парламенті. Чекаємо від Кемерона сильної позиції"]["І дуже правильний ряд героїв - наші ветерани Червоної армії, воїни УПА, нинішні бійці української армії -- @poroshenko"]["Потужний виступ @poroshenko. Дуже сильні історичні паралелі і ювелірно точні формулювання. І визначення - Вітчизняна війна за незалежність"]["Який же він крутий - Макаревич. Правду говорять тихо і твердо... https://t.co/uBgztZxqph Сильний ролик до Дня Перемоги! Спасибо, Андрей!"]["Приклад шляхетного ставлення до нашої жорсоткої історії http://t.co/mYnUSBPPL6 Польський(!) МЗС заспокоює поляків, стривожених укр законами"]["Евакуація з Непалу - це як тамбовський хор із 'Забутої мелодії для флейти' https://t.co/lXdvxdCHhm Присвячую @kutiepov та Зоряну Шкіряку:)"]["Цікаво, що персонажів з ЄДАПСу можуть посадити на підставі доказів від Gmail та Facebook http://t.co/jP6EGmEKHH Все тяжче жити корупціонерам"]["Корупція погіршується. Результат: -0.77% (за 5-бальною шкалою) http://t.co/PpKnJg4AnR Тривожне опитування від @TransparencyUA @ReformsWeNeed"]["А ви кажете, нічого не міняється у цьому світі... @CNN почав говорити football, а не soccer:)"]["Більшість законів ВР-8 прийняті з порушенням Регламенту. 58% - без 2 і 3 читань http://t.co/tYCoGbRdQR Вбивчий аналіз нової Ради від \"Опори\""]["http://t.co/3WkB3PwCqS"]["@MelissaJPeltier Great to hear from you and good luck with the film!"]["Простий і сильний маніфест від Богдана Гаврилишина http://t.co/sA9Ep5Db71 Особливо подобається пункт 5 - випробовуй свій розум знову і знову"]["Два дні з Густавом Водічкою на тренінгу з публічного виступу. Дуже потужно. Для політика - шукати найкраще поєднання змісту і форми!!!"]["\"Що? Де? Коли?\" - як вдалося вирвати останню перемогу. Iнтерв'ю: http://t.co/jZTsODyTBW http://t.co/63MYb6TxeA"]["Було честю відкрити нову Укр школу політичних студій. Сильні слухачі - з бізнесу і гром суспільства. Майстерня для будівництва нової країни"]["Про те, як київські корупціонери намагаються відібрати Сквер Небесної Сотні, - прямо зараз на @HromadskeTV розповідатиме Євгенія Кулеба"]["Приємно здивований глибокою статтею Романа Зварича про те, як маємо перемогти Росію http://t.co/DLSxSqTRPH Цікаві приклади з військ. історії"]["О 23:50 - наша гра у 'Що?Де?Коли'. Драматичний час підібрав @1plus1tv. Треба лише перемога! Сподіваємося піти на всенощну фіналістами сезону"]["Як зливають забудовникам Сквер Небесної Сотні на Михайлівській http://t.co/UtFD1VxXgo Потрібна підтримка журналістів!"]["Якби пару років тому хтось сказав, що Олег Валерійович Ляшко буде координатором коаліції у Верховній Раді, дивно би на нього подивилися...:)"]["Майкл Щур, який у прямому ефірі УТ-1 на презентації СМ стібе прямо в очі Президента і Прем'єра, - це теж ознака часу:)"]["Перший щойно у прямому ефірі змінив логотип на UA: СУСПІЛЬНЕ МОВЛЕННЯ. Сподіваємося, за зміною логотипу підуть зміни справжні. У добрий час!"]["Приємно бачити @poroshenko та @Yatsenyuk_AP на презентації Суспільного мовлення. Правильний сигнал: це - пріоритет http://t.co/Ui7XuMkJhf"]["Більше 70 країн світу використовують електронні петиції для комунікації громадян і влади. Пора Україні наздоганяти!"]["Увійшов разом з 7-ма представниками РПР до робочої групи з підготовки плану законодавчої роботи для ВР #Рада8. http://t.co/8BV5snAVFtрг"]["Нова структура Міністерства. Радимося про новий закон про Кабмін. Є @alexrbchn, Заліщук, @profichok, Пастух, Попов http://t.co/9MTYqpPKP3"]["Якість влади - здатність виробити і реалізувати держ політику - Коліушко. Готуємо до реєстраці нову редакцію законів про Кабмін і про ЦОВВ"]["Iмперія Світового Острову vs. Iмперія Світового Океану, а також Україна, Польща і Міжмор'я http://t.co/IrnIJTKyzN Блискучий матеріал Возняка"]["Польський економічний успіх почався з десятка важких і непопулярних законів. Маршал Сейму @sikorskiradek - молодим укр депутатам про реформи"]["'Don't miss your chance. We don't want to wait for another 300 years' - Speaker @sikorskiradek to young Ukrainian MPs http://t.co/TNfehV69vj"]["Great to meet @sikorskiradek with @alexrbchn, @mefimus, @Leshchenkos, @IvanKrulko and many other @EuroOptimists http://t.co/re24BtaokK"]["Ага, мені підказують, що автор метафори - Євгенія @4irikova. Дякую!"]["Росіяни до ОБСЄ: таких санкцій, як проти рос журналістів, не було з часів Гітлера. Правильно - такої пропаганди теж не було з часів Гебельса"]["Truth is the first casualty of war - Conference on Journalists' Safety in Belgrade @OSCE"]["Судячи з того, що @StankoNastya разом з Оксаною Романюк @Sanatja пішли вимагати виступ, нудно тут не буде:)"]["У Бєлграді (Сербія) починаємо великий захід ОБСЄ з безпеки журналістів. Є Дуня Міятовіч @OSCE_RFoM. Буду говорити про війну і про пропаганду"]["При цьому не уявляю ЗАРАЗ Дніпропетровщину і Одещину без Коломойського. Президенту явно є, про що поговорити начистоту нарешті з олігархами"]["Коломойському важливо зрозуміти: @Leshchenkos і @S_Andrushko кусають його не за гроші Льовочкіна, а тому, що НЕ МОЖУТЬ мовчати про крадіжки"]["Відчуття по історії з Коломойським, @Leshchenkos і @S_Andrushko близьке до того, що сказав @TarasBerezovets тут http://t.co/XK4MjFBYPl"]["Анатомія державної зради - подробиці анексії Криму: http://t.co/m9UfwZovtt Людське питання: совість не мучить за вкрадене майбутнє Криму?"]["Мінмолодьспорт заявило правильні напрямки змін: ліквідація зайвих функцій, прозорість розподілу коштів, автономія спорт федерацій. Стежимо"]["І тут я пожалкував за прогуляними уроками математики:) Це формула розрахунку бюджетних коштів для олімп видів спорту http://t.co/xJOOrSdWSd"]["Увійшов до Колегії Мінмолодьспорту. Вперше на засіданні - цікаво. Сьогодні міністр Жданов представляє свою карту реформ у спорті"]["\"Ми, українці, сьогодні чемпіони світу з боротьби за свободу\" - Добрався нарешті до Андруховича - про війну культур http://t.co/BHFE9V2pkN"]["Відчуття, що вічність не був на @5channel. Зараз будемо розбирати тиждень, що минув, з @tdanylenko та Рахманіним - війна, корупція, Рада"]["Лише мені неприємно, що прем'єр піариться на падінні гривні? Уряд, який латає діри в бюджеті друкарським станком, теж несе відповідальність"]["Всі ці дні в голові - слайди минулорічні. Найсильніші дні життя. Невипадково ж доля в такий час людей ставить поруч, правда?"]["А що би Ви сказали британцям на Оксфордських дебатах про Путіна? Слово \"ху…ло\" у моїх чернетках вжє є"]["Сьогодні легендарні Оксфордські дебати присвячені Росії та Україні - Путін будує імперію https://t.co/8wWIg2bjQb Прошу тримати за нас кулаки"]["Нехай сьогодні буде мирний день"]["If anyone says Ukraine is an artificial state I will fight - President Kwasniewski on UA and Russia in @DublinCityUni http://t.co/dGtXnfAhwL"]["Вражений, зворушений співчуттям до України на конференції в Дубліні. Я говорив про Майдан, про війну, про майбутнє. Слухаємо Квасневського"]["Emotional photo exhibition about EuroMaidan just opened in @DublinCityUni. Great job by the Ukrainian activists http://t.co/Z69EVtduQ9"]["Готую виступ у Дубліні - Україна після Майдану http://t.co/LigBiBDDeQ Будуть Квасневський, @StefanFuleEU. Стільки всього за цей рік..."]["Під великим враженням від того,як Надя тримається в суді - зухвало, чітко, з гідністю.Думаю про її 60 днів голодування - скільки у ній сили!"]["За новинами із суду над Надією Савченко можна стежити через Твіттер @IvanKrulko"]["На суді у Наді є її мама, сестра і група з 7 депутатів різних скликань від @Batkivshchyna - є @IvanKrulko, Євтушок. Сподіваємося на краще"]["Адвокати Наді подали кілька клопотань про зміну на дом арешт. Як місце для домашнього арешту запропонували гостьовий дім при Укр посольстві"]["Надя перед судом: Слава Україні. Коридор гримнув 'Героям слава' і зустрів оплесками. Тендітна, світла і сильна"]["На чесний суд для Надії надіятися не випадає. Але це можливість показати підтримку країни, яка пишається цією мужньою жінкою"]["Разом з делегацією @Batkivshchyna вилітаємо на Москву. Сьогодні суд обирає запобіжний захід для Наді - чи продовжувати утримання під вартою"]["Радилися у @AndriyParubiy по новому закону про вибори http://t.co/5p2YexHgz4. Дякую Андрію за те, що береться за непідйомні для інших речі"]["Сподіваюся, політики нової формації виправдають аванси. Пріоритети: права людини, антикорупція, прозора робота Ради #єврооптимісти"]["Тепер це реальність нової Ради: у парламенті утворено Міжфракційне об'єднання 'Єврооптимісти' http://t.co/XI90HTJu7d"]["Картинна заруба в Раді через закон 1660-д про Національне антикорупційне бюро. Чого більше - страху перед НАБ чи інтриг у коаліції? Погано"]["I так буває… Коломойський хотів ужарити \"Iнтер\", а насправді допоміг Фірташу і Льовочкіну викупити канал http://t.co/K90DwPmNSw"]["Майдан - це європейська буржуазна революція, яка запізнилася на 200 років. -- Пасхавер на Школі нових депутатів"]["Змінити психологію міліції. Служу народу України - це для армії. Для міліції потрібно: служу людині. - Ека Згуладзе на Школі новиї депутатів"]["Провів медіа-тренінг для експертів Реанімаційного пакету реформ @ReformsWeNeed. Щоб не сплавити шанс на зміни, голос РПР має звучати гучніше"]["Багато з нас завжди тепер читатимуть \"Кавказ\" голосом Нігояна  \nhttps://t.co/9pSITOBeSu Смерть, яка рівно рік тому спалила мости в минуле"]["Олексій Резников, Аня Завальська, Андрій Доманський, Сашко Положинський, наш супер-капітан Арсен Малиновський і я:) http://t.co/smBVG9vAtU"]["Now it's official: Ми - команда Арсена Малиновського - чемпіони сезону у \"Що?Де?Коли?\". Команді 95 кварталу - респект http://t.co/ShSoQO8LXm"]["Сьогодні наша команда на чолі з Арсеном Малиновським боротиметься за чемпіонство у сезоні 2014-15 - \"Що? Де? Коли?\", @1plus1tv, 23:50"]["Я повірю, що парламент змінився, коли державний бюджет країни хоч раз приймуть не всліпу і без порушень Регламенту. Поки нічого не змінилось"]["Сьогодні граємо у 'Що?Де?Коли?' - з Резниковим, Завальською, Положинським, Доманським і капітаном Арсеном Малиновським. 23:20 на @1plus1tv"]["Враження з ВР: за свою журналістську та депутатську кар'єру вперше бачу Раду, яка реально намагається виникнути в бюджет і покращити його"]["Історичний момент - перші 11 громадян зайшли до Верховної Ради у новому порядку доступу в парламент http://t.co/K52xOuO9lo"]["Розхитувати болото! Нові депутати вимагають від Яценюка і ВР голосувати бюджет по-європейськи http://t.co/RGleLr7WXe через @ukrpravda_news"]["Цінна зустріч з Андрієм Ілларіоновим. Світлий і живий розум. Ділився, як правильно верстати бюджет http://t.co/vqRVRLW6WO"]["Потрібен бюджет реформ, а не бюджет виживання. Слухання по бюджету-2015 вийшли глибокими і цікавими http://t.co/rdARJHg3Oc"]["Завтра, о 12, робимо в Раді громадські слухання по бюджету-2015. Пора вже виводити цей процес на світ Божий"]["Америка знімає частину санкцій проти Куби. У Росія поменшає союзників ..."]["Графік проведення конференцій гром організацій, які оберуть членів Наглядової ради Суспільного мовлення http://t.co/1lU98gWMun"]["На конференції, які оберуть членів Наглядової ради Сусп мовлення, подали заявки 82 гром організації. Допущено 57 -Ольга Герасим'юк (Нацрада)"]["Суспільне мовлення - пора нарешті зробити. Модерую міжнародну конференцію. Відкривали @KyrylenkoVyach та Сироїд. Зараз говорить Сюмар"]["Все перед очима, як і рік назад: і наша Михайлівська барикада, і чорна тьма 'Беркуту', і омріяний світанок, і міліцейські буси під КМДА"]["Рік тому ми пережили ніч, яка зробила нас непереможними"]["Завдяки друзям познайомився з Вахтангом Кікабідзе. Так ніби до легенди доторкнулися http://t.co/W89Rc97XoR"]["О 16 плануємо зоряну панель практиків - Севгіль з @ukrpravda_news, @skrypin та @StankoNastya з @HromadskeTV, Ніна Кур'ята з @BBC_ua"]["Обговорюємо виклики Web-журналістики на конференції ОБСЄ: Наливайко, Мостовий, @maksm Саваневський, Лігачова, Коберник з @1plus1tv"]["Майдан - це війна з байдужістю - Дуже влучно сказано - Тем, кто еще верит | Українська правда _Життя http://t.co/s9fMkOgscW … @UkrpravdaNews"]["Вибір між свободою і безпекою - цікаво @s_vakarchuk знаходить місце Майдану у ціннісній еволюції Європи http://t.co/gSd87TcAgDо @tweetsNV"]["Зі Сверстюком доля звела, коли знімав 'Обличчя протесту' про 'Україну без Кучми'. І зараз стоїть у вухах його 'Маса скривдженого люду'..."]["'Порядні люди між поганим і дуже поганим не обирають...' Євген Сверстюк... Тихий голос української совісті. Вічна пам'ять. Сумно-сумно"]["#Рада7: mission complete. Повноваження складені. Новий етап. На свободу - з чистою совістю:)"]["Отримав лист Генпрокуратури РФ щодо Савченко, Сенцова та інших наших. 'Нічого не бачу, нічого не чую, нічого не знаю' http://t.co/lJARIm82Ty"]["У 2014 доходи державного бюджету склали 78.2% зведеного бюджету, доходи місцевих бюджетів - 21.8%. Час міняти співвідношення?"]["21 листопада стає геть символічним днем для країни:) Лишилося відшліфовані правильні слова зробити швидкими і правильними діями! @alexrbchn"]["Наші вуха та очі в Раді кажуть, що підписали. Чекаємо подробиць..."]["Про Україну, НАТО, Майдан і про приклад поляків - інтерв'ю Польському радіо http://t.co/0RkE178sTh Dziekuje, @aga_kaminska, @polskieradiopl"]["о 21:00 на \"Iнтері\" має бути фільм Кудімова про перші 10 днів Майдану. Якось дивно про Майдан дивитися як уже про історію, правда?"]["До речі, чому на мирних переговорах немає жодної жінки? Це наполегливо рекомендується купою міжнародних документів..."]["Страшна тема, яка замовчується і ігнорується. Матеріал для Міжнародного кримінального суду"]["На ООНівському семінарі по врегулюванню конфліктів слухаю про сексуальне насильство на війні. На нас чекає ще багато дикої правди про Донбас"]["Підписано розпорядження про доступ громадян в Раду. Вітаю всіх, хто долучився. А починалося все так: http://t.co/Ti3FjFkh9K"]["Доброго ранку http://t.co/6AgC6iNv1F"]["Лауреати Нобелівської премії миру в Осло. Колись тут має з'явитися і портрет українця. Я би номінував Євромайдан http://t.co/crfXvp3Tpv"]["Кожна п'ята людина на Землі живе у країну, де є війна. 90% нинішніх збройних конфліктів - це продовження старих воєн"]["Світові втрати від воєн - $8 трлн щороку. Це у 50 разів більше, ніж потрібно для досягнення ООНівських \"Цілей тисячоліття\""]["Soria Moria під Осло - норвежці вибрали для семінару магічне місце. Сонця немає навіть удень - зараз полярні сутінки http://t.co/sUub0bsRAe"]["Дуже вимогливі запитання - із Сашком @Solontay на зустрічі з українцями у Варшаві. Дякую за варшавський Євромайдан! http://t.co/HNwLjxYomG"]["Кабінет Януковича в Українському центрі 'Відкритий діалог' у Варшаві:) http://t.co/ivs2o2kXAh"]["А ще всі у Тбілісі знали, що у Кахи вдома - неймовірні хінкалі. Мене до нього возили Олег Панфілов та @AnIllarionov. Дякую долі за зустріч"]["Теж додам про Каху. Не зустрічав інших людей, які про зміни говорили би так легко і з такою пристрастю. Дякую за могутній приклад реформ"]["Альона Шкрум @Aly_shkrum нарахувала 17 депутатів молодших 30. Це 4% - краще, ніж у Європі"]["У крїнах ЄС 3% членів парламентів - молодші 30 років. Хтось рахував, скільки таких буде у нашій новій Раді?"]["From Voice to Influence to Governance. Great to be at Youth Leadership Forum by @osce_odihr in Warsaw #2ndYouthForum14. What an energy here!"]["Було великою честю відкрити Форум молодих лідерів ОБСЄ у Варшаві. Говорив про наш Майдан і про те, як не втратити перемогу #2ndYouthForum14"]["Знайшов давнє інтерв'ю Рахманіну. Бракує таких інтерв'юерів, як Сергій, і бракує політикам вміння вчитися на помилках http://t.co/eDE9ZdY7I0"]["І дякую Максиму @maksm Саваневському за те, що 5 років тому привів мене у @Twitter.У нього талант відкривати людям навколо цілі нові планети"]["Хіба не було очевидно, що терористи з цього закону скористаються лиш одним положенням - про місцеві вибори, які дозволять їм легалізуватись?"]["Велика сила самовиховання: Порошенко і Турчинов самі скандально продавили закон про Донбас -тепер самі ж намагаються очолити його скасування"]["Завтра виступатиму на секції про молодіжні рухи і вуличні протести - говоритиму про Майдан. У середу тут виступатиме Діма Булатов #CoE_WFD"]["Генсек Ради Європи Ягланд відкрив World Forum for Democracy згадкою про українську молодь,яка вийшла на вулиці захистити демократію #CoE_WFD"]["Найактивніша делегація на Всесвітньому форумі демократії у Страсбурзі - українська. Здається, наші тут скрізь:) #CoE_WFD"]["Є офіційний результат: цього разу в Раду не проходжу. Повертаюся у великий футбол:)"]["Медуниця виграє важкий #овк157 у Сумах. Радий за нього і за інших побратимів по Майдану!"]["Виграють твердо Іллєнко (Київ), Федорук (Чернівці), Вознюк (Рівненщина)"]["Юра Дерев'янко обійшов конкурентів у кілька разів у Надвірній"]["Радий за Ігоря Гузя - перемога в #овк19 - Володимир-Волинський"]["Левченко виграє у Пилипишина з кількатисячним розривом. Є справедливість!"]["У Лохвиці #овк151 Тарас Кутовий впевнено перемагає. Очікуємо за 60%. Вітаю Тараса!"]["Я так розумію, найбільшими тріумфаторам перших виборів після Майдану виходять Коломойський і Льовочкін:)"]["Хіт-парад фільмів на ближчу добу: 'День виборів', 'Хвіст керує собакою', 'Форест Гамп', 'Хоробре серце' і (найактуальніше) 'Убити дракона'"]["День омріяної тиші"]["В Раду балотується 24 кандидата на прізвищу \"Шевченко\". Могла би вийти фракція:)"]["Фінал історії - Бойко на ефір не прийшов:) В ефірі - порожня тумба..."]["За всю історію програми у 'Праві на владу' 'Батьківщина' була аж 1 раз. Зате жодного ефіру без 'Народного фронту' і 'Самопомічі'. Баланс..."]["Підсумок кампанії і майбутня ВР - з Князевичем, Гопко та А. Геращенко буду о 22:30 на @1plus1tv. Прошу підтримати запитаннями і голосуванням"]["Радий, що нарешті продавили наш закон про переселенців. Якби не президентське вето на попередню версію, закон у нас міг бути ще у липні"]["Цікава дискусія з Todd Benjamin і Cherif Bassiouni, який займався Югославією та Лівією. Від Росії був Володимир Котляр - розмова не пішла..."]["Будував свої лінію аргументів навколо порушень Росією міжнародного права: той, хто ламає правила, запускає незворотній і самовбивий бумеранг"]["Потужна підтримка Україні на дебатах щодо війни на щорічній конференції Міжнародної асоціації адвокатів у Токіо"]["@Team_Boomerang @Society30 Will do"]["Москва була тяжка за відчуттями, але я приємно вражений кількістю притомних, співчуваючих людей. Пора назад: треба встигнути на ранок у Раду"]["Неожиданная возможность обратиться к российскому зрителю. Буду в студии @tvrain в гостях у @tikhondzyadko - приблизительно в 20:15 по Москве"]["Засідання по психіатричній експертизі Наді відкладено на 11 листопада(!). Цинічне знущання"]["В зал суду запросили адвокатів та учасників процесу. Тут головна інтрига - чи привезуть Надю. В будівлю почали запускати журналістів"]["Огромное спасибо москвичам (и не только), пришедшим к Басманному суду поддержать Надю Савченко"]["Суд над Надією Савченко затримують уже на півтори години"]["Мама Марія Іванівна, Кужель, адвокат Чевгуз, Павловський, Дубіль, Кожем'якін, Генконсул у Москві Геннадій Брескаленко http://t.co/E4Z9CKXBQK"]["Під судом - перше затримання. Нам повідомили, що забрали чоловіка, який намагався розгорнути плакат 'Надя Савченко - Жанна д'Арк'"]["Зайшли у Басманний суд. Тут є мама Наді і адвокати - @mark_feygin та Микола Полозов @Moscow_advokat. Чекаємо на початок засідання"]["Уже на території РФ. У Шереметьєво - без сюрпризів"]["Кожен українець має знати, що його країна стоїть за нього, де б він не був, - навіть у російській в'язниці. За Надю стоїть весь вільний світ"]["Засідання суду буде закритим. Розраховуємо підтримати Надю і добитися зустрічі з нею хоча б для мами"]["Вилітаємо у Москву, на суд до Наді Савченко. Група депутатів @Batkivshchyna - Кожем'якін, Кужель, Дубіль, Павловський. Буде також мама Наді"]["Це усвідомлений крок наших кандидатів і місцевих штабів. Дякую побратимам за благородство і мудрість!"]["В окрузі 74 (Запорізька обл.) \"Батьківщина\" знімає кандидата Нікішина, щоб полегшити узгодження єдиного демократичного кандидата"]["В окрузі 160 (Сумщина) \"Батьківщина\" знімає кандидата Тимошенка, щоб не пропустити нардепа Молотка (ПР)"]["В окрузі 223 (Київ) \"Батьківщина\" знімає кандидата Лебедівського. Сподіваюся, Левченко таки здолає Пилипишина"]["В окрузі 72 (Тячів) \"Батьківщина\" знімає кандидата Стойку, щоб полегшити узгодження єдиного демократичного кандидата"]["В окрузі 63 (Бердичів) \"Батьківщина\" знімає кандидата Гринчука, щоб полегшити узгодження єдиного демократичного кандидата"]["В окрузі 68 (Ужгород) \"Батьківщина\" знімає кандидата Кисилишина, щоб не пропустити нардепа Василя Ковача (ПР) та інших одіозних кандидатів"]["В окрузі 82 (Запорізька обл) \"Батьківщина\" знімає Колеснікова на користь узгодж демокр кандидата. Тут намагається пройти нардеп Дудка (ПР)"]["Також \"Батьківщина\" звертається до інших демократичних партій з пропозицією доузгодити кандидатів проти найодіозніших опонентів"]["Важкі зустрічі у Костополі на Рівненщині: доводиться віддуватися за всіх політиків. Дуже багато розчарування"]["У Корості говоримо про бурштин. Математика Сарненщини: 200 помп х $700 = $140 000 тіньового доходу щодня(!). Хто блокує узаконення бізнесу?"]["У Дубно на Рівненщині (округ 154) зареєструвався Олег Ляшко - чоловік спеціально змінив собі прізвище під вибори. Непроста карма...:)"]["У Рівному, виявляється, є Музей сучасного ковальського мистецтва. Шедеври... http://t.co/AlU4WBT546"]["Вітаю Острозьку академію - найстаріший у Східній Європі університет - з днем народження! Ще одна українська гордість! http://t.co/5BgdrI6koF"]["Борщів. Чортків. Головне запитання на зустрічах: чому нічого не міняється?"]["Чортків - усупереч назві - місто храмів. Православна церква Покрова Пресвятої Богородиці-неймовірний храм і територія http://t.co/5cEGQEX2da"]["Молоді кандидати від чотирьох партій Майдану закликали узгодити кандидатів на мажоритарці http://t.co/C81azgLE7t Чекаємо на реакцію партій"]["Вимучили перше читання закону про антикорупційне бюро - 278 голосів. Остаточно треба голосувати лише в пакеті із законно про прокуратуру!"]["Хто знає хорошу програму для планування/контролю проектів? Колись користувався МЕГАПЛАНом, але хочеться щось зручніше і неросійське"]["'Putin is testing the West' - @McFaul on the Ukrainian Inter TV channel. 'To stop Putin, support Ukraine!' We remember, Michael! Thank you!"]["@dykovytskyi Я щиро вболіватиму за Юрія. Але, на жаль, все йде до того, що пролізе знову Пилипишин"]["Війна, люстрація, вибори - о 20:00 будемо разом з @agrytsenko і @tdanylenko підбивати підсумки тижня на @5channel"]["Прямо зараз починаємо відкриту зустріч з киянами в окрузі Пилипишина - Шербакова, 45. Запрошую всіх небайдужих"]["Колегія Держтелерадіо підтримала мою пропозицію, щоб всі державні ТРК оприлюднили звіт про використання коштів. Звіт за 2014 - до 1 квітня"]["На колегії Держтелерадіо слухаємо Зураба Аласанію про перші кроки з утворення сусп мовлення.Рік тому це було немислимо.Непочатий край роботи"]["Таня Пєскарьова, Вадим Красноокий (Mad Heads), Свєта Тарабарова і всі-всі!Дякую за розкішний концерт для бійців 34 батальйону у Краматорську"]["Таня Пєскарьова довела хлопців своїми піснями до сліз. 'Лист від донечки' і 'Мамина молитва' - пронизливий крик душі http://t.co/gYkX9eAz3H"]["Краматорськ-Дружківка-Красноармійськ-Слов'янськ. Відвойована Україна http://t.co/TKPRJZcvBQ"]["У Слов'янську з'явилися ДАІшники з радаром. Мирне життя таки повертається..."]["Батальйон Батьківщина формувався у Кіровограді. Воює в структурі Міноборони: Краматорськ-Дзержинськ-Дебальцево. Партія допомагає і пишається"]["34 батальйон ТРО ('Батьківщина'): штатний склад - 549 бійців, загиблих 6, поранених 43. Комбат Дмитро Красильников. Циніків прошу заткнутися"]["Нашим бійцям низький уклін і пожиттєве спасибі за приклад, як треба стояти за Україну. Поруч із цим ВСЕ, що робимо в Києві, виглядає дрібним"]["У батальйоні Батьківщина разом з Женею Тимошенко, Ігорем Ждановим та Олексієм Рябчиним @alexrbchn http://t.co/wi7MqJ5xPB"]["Легендарний блокпост Зелена Миля охороняє батальйон 'Батьківщина'. Там, попереду - Горлівка http://t.co/2f14iIrQOG"]["@RoryManley What a shining smile:) Thanks for your support!"]["Найбільший у світі український прапор - в Іллічівську на Одещині. 2400 кв метрів українських кольорів http://t.co/cTVyqWAlI3"]["Єдиножди схибив | Українська правда - Блоги http://t.co/TNxWXSxsJi через @ukrpravda_blogs"]["Великою честю було підтримати нашу біатлонну легенду - Андрія Дериземлю. Він іде на вибори самовисуванцем у Чернігові http://t.co/OTRT1vlJXw"]["Спеціально для знавців української мови: слово \"кріпкий\" - у словнику Грінченка http://t.co/i20loCE1kt Мов парость виноградної лози... :)"]["В Австрії чітко видно, як працює російська мережа впливу - професори, експерти, політики. Недооцінюємо винахідливість російської пропаганди"]["Була дуже складна конференція по Україні та Росії у Відні. Дякую Гії Нодія, білорусу Андрію Саннікову та Ніні Хрущовій за підтримку"]["Боремося з міфами російської пропаганди - австрійська \"Der Standard\" надрукувала інтерв\"ю зі мною http://t.co/0hlnXscMWx Складні запитання"]["Abgeordneter schließt Parlamentswahl in Ostukraine aus http://t.co/46YnRyP6L1 через @politikstandard"]["Щось кріпко горить біля Софії. Туди помчали пожежні машини http://t.co/TzwXHNxXtN"]["http://t.co/NqzGRMkJQ4"]["We could only dream of this during the endless 3 months of Maidan. Proud to be Ukrainian!"]["True historic moment for Ukraine while Ukrainian and European Parliaments simultaneously ratify the Association Agreement"]["Відчуття по законах гнусні. З ініціативи Президента і руками Ради Донбас зливають. Відчуття - майже як 16 січня"]["У таємному режимі Порошенко та Турчинов протянули закони про особливий статус (277) і амністію (287)"]["Поки за ці закони голосів нема. @Batkivshchyna, @vo_svoboda - проти. Голосуватимуть 'за' екс-регіонали, комуністи, люди Президента і 'Удар'"]["В режимі закритого засідання @poroshenko розраховує знайти голоси за закони про особливий статус для Донбасу та про амністію ДНР та ЛНР"]["Продавили режим закритого засідання - 265 голосів. Проанонсована інформація Міноборони. Стенограма буде закритою. Рішення оприлюднять"]["@sajuka1 Без цього твіта забув би дорогу у Штаб:) Насправді кріпкий,достойний список. Дякую за довіру.Розраховую, що проведемо втричі більше"]["Поховали Задоянчука на Лук'янівському цвинтарі - поруч з Михнюком з афганської сотні і - символічно - під телевишкою. Світла пам'ять!"]["Зупинимо морок. Зупинимо Путіна https://t.co/z0fotn31bw Народна творчість:) Красиво!"]["Почав цікавитися цим Борисом Дубіним - виявляється, він помер 20 серпня. Iнтерв'ю - ще весняне. Пророче. Нехай йому буде земля пухом"]["@24todaynetua Підписався! Успіхів!"]["Дуже глибока розмова про те, що зараз відбувається з російським народом http://t.co/cvedcQOGOD … Читати повільно"]["'Людина і зброя' Гончара має увійти у шкільну програму. Найсильніша українська книга про війну. 'Ми вгризаємося у полиново-гірку планету...'"]["План закритого засідання ВР: про агресію РФ, про переселенців, про антикризові заходи уряду. Стенограма буде закритою. Рішення оприлюднять"]["Дякую @Leshchenkos за підтримку нашого з @poroshenko, @Vitaliy_Klychko, @o_tiahnybok закону про прозорі виборчі фонди http://t.co/FCDYwQYl27"]["Комітет з прав людини одноголосно підтримав наш закон про переселенців (4490а-1). Цю нову версію готували з гром активістами та УВКБ ООН"]["In Latvia people with flags of Donetsk terrorists appeared, trying to collect donations for the separatists http://t.co/iVMZ5Wc5dq"]["Мої друзі з Риги кажуть, що у Латвії з'явилися люди з прапорами ДНР, які намагаються збирати гроші для терористів http://t.co/iVMZ5Wc5dq"]["За нашим законом дачі нарешті стануть легальним житлом - можна прописуватися, голосувати на виборах. Ще один удар по совку і бюрократії"]["Перед закриттям Ради встигли проголосувати наш закон, який нарешті легалізує мільйони дачних будинків http://t.co/nG1m8Q2HUr"]["Разом з @McFaul, @LesyaOrobets підписали відкритий лист проти мирного плану за спиною України http://t.co/3qa1A60gFd Дякую Давиду Кремеру!"]["Our open letter on the peace plan, excluding Ukrainians http://t.co/3qa1A60gFd Thanks, David Kremer, @McFaul, @LesyaOrobets and many others"]["Ціль на сьогодні: фіксуємо остаточну редакцію закону про люстрацію і пропонуємо комітету Жванії затвердити текст на позачерговому засіданні"]["Почала працювати робоча група, яка готує закон про люстрацію"]["Strong message of solidarity from @JamesWhartonMP. Thanks for the visit to Kyiv when we desperately need such support http://t.co/Flj2Xy9o4f"]["Депутат з UK @jameswhartonmp прийняв #IceBucketChallenge у Києві і присвятив його Україні\nhttp://t.co/X53JMZnC12 Чекаємо на дії в Лондоні"]["@Batkivshchyna готова надати місця у списку знаковим людям з-поміж активістів Майдану, героїв війни. Гордий за команду - сильне рішення!"]["Деградуючий політичний клас блокує новий закон про вибори. Тому прохідні партії мають історичну відповідальність завести в Раду нових людей"]["Вітер змін має відкрити двері в політику! @Batkivshchyna пропонує громадським активістам підтримку і місця у списку  http://t.co/YjzUZoaFHX"]["@tdanylenko А ще це буде день народження @Pyshnyy :)"]["Ще завдання на вибори:\n3) провести в Раду громадських активістів, яких залишає за бортом старий закон про вибори.\nЗ Богом!"]["Завдання на вибори: \n1) конституційна більшість демократичних, проєвропейських сил;\n2) жодного депутата, який голосував за закони 16 січня"]["Нова Рада - це історичний шанс на перезвантаження і на очищення. Шкода, що виборів довелося чекати так довго #вибори2014"]["Патріотизм - це не просто любов до своєї землі. Це осмислене зобов'язання передати країну кращою, ніж вона прийшла Тобі. Слава Україні!"]["Прямо зараз буду у Шустера - конвой, війна, вибори, Мінськ. Порахував, що востаннє у Савіка був рік тому - ніби в іншій країні"]["Вторгнення росіян - це, крім усього, ще й відвертий ляпас Меркель перед її візитом до Києва"]["До неї ти від неї йдеш,\nСтрасна до неї путь —\nта, на котрій і ти падеш,\nі друзі теж падуть.\n(Василь Стус)"]["Тепер провидь у маячні:\nдесь Україна — там,\nуся в антоновім огні\nжахтить усе очам."]["На схід, на схід, на схід, на схід,\nна схід, на схід, на схід —\nзболіло серце, як болід,\nзгубився й болю слід."]["Анастасия Берёза: Поезд на войну | Новое Время: http://t.co/teuaPjOVAq"]["Про відмінності між українцями і росіянами, про Януковича і Путіна - цікаве інтерв'ю Євгена Кисельова http://t.co/SCfYJaAw7f"]["Угоду ратифікує ще цей склад парламенту - @poroshenko на зустрічі з @Batkivshchyna"]["Ми не почули від @poroshenko дати внесення Угоди з ЄС в Раду, але є розуміння граничного терміну: у середині вересня Угода буде ратифікована"]["Зустріч @Batkivshchyna з @poroshenko http://t.co/8WBBtDE61z"]["Прийшов Президент. Почали розмову"]["Разом з колегами з @Batkivshchyna прийшли в АП - будемо переконувати @poroshenko нарешті внести на ратифікацію Угоду з ЄС"]["Россияне, поддержавшие Украину http://t.co/Y1o1Uil3aC Спасибо за мужество. За вашу и нашу свободу!"]["Українська цифрова революція https://t.co/jI7o7M9xff Цифри, тенденції і настрої українського Iнтернету. Оптимістично"]["Powerful and inspiring session with @CondoleezzaRice at @StanfordCDDRL. Encouraging on women's power, tough on Putin, empathizing on Ukraine"]["'Weak' Obama Administration introduced the toughest sanctions against Moscow in history of US-Russia relations - @McFaul at @StanfordCDDRL"]["Коли встає це наше велике польове сонце, віриш, що мир геть поруч. З крові, поту, болю і туги народжується неймовірно світла і сильна країна"]