["@_9427702578353 в чому потрібна допомога?"]["Сьогодні провів чудовий день з родиною у Львові. Так добре, чого і Вам бажаю:)))"]["Щойно на IX з'їзді УСДП було змінено назву на: Партія Наталії Королевської \"Україна-Вперед\""]["День сьогодні видався непростим. Але час покаже, хто є хто, насправді."]["Нарешті президент підписав наш закон про заборону реклами тютюну! Закон був зареє 24.09.09 і до цього часу була боротьба з лобістами."]["Вирішив удосконалити своє знання англійської мови, хто що порадить?"]["Сьогодні зранку купував квіти, був здивований: на 5 продавців один я. Напевно життя покращується вже сьогодні....?"]["Дивився трансляцію засідання уряду: відчувається що вибори не за горами."]["Вчора з великим задоволенням очистив двір від снігу. Сьогодні вранці прокинквся, поглянув у вікно............ Таке воно життя:)))"]["Свіже інтерв'ю\n Суслов: Є енергія та бажання добиватися змін у країні\nhttp://t.co/3uv2wGUw"]["Громадські організації запросили підтримати акцію на підтримку Юлії Тимошенко в Харькові. Оперативна інформація, що СБУ готують провокашку"]["Один мій знайомий, став щасливішим, після того як відмовився від телевізора. Мене не покидає думка, на скільки ми всі залежний від цього?"]["Резолюцію прийняли"]["Прогосували за поправку, щоб звільнити колишніх членів уряду Тимошенко та Луценко і дати їм можливість брати участь у виборах"]["Виступ доповідачів п.Майліс Репс та п.Маріетта де Пурбе-Лундін був досить жорсткою критикою в бік Української влади"]["В ПАРЕ почали роззгляд питання по Україні"]["Щойно Правління Батьківщини молодоі прийняло мою заяву про відставку з посади голови організаціі."]["Залишаюся членом організації і всіляко допомагатиму своїм друзям і колегам, з якими ми спільно п'ять років будували \"БМ\"."]["За годину-правління ВМГО\"Батьківщина молода\".Я прийняв рішення скласти повноваження Голови БМ,оскільки займаю керівну посаду в іншій партії."]["Читаю \"Лексикон інтимних міст\" Юрія Андруховича. Дуже подобається. Порівнюю зі своїми враженнями від міст,а в деякі виникло бажання поїхати."]["На вихідних знайшов собі додатковий підробіток - на 5 каналі:))))))))))))) фото тут: http://t.co/SXf69f3D"]["Прийшли з друзями на мітинг Ми - європейці. Людей не так багато, але справжні європейці!:)"]["Тільки один цікавий факт: той служивий, який викидав нардепів з суду, уже підполковник:-&gt;"]["Таке враження, що у спецпідозділі грифон одні і ті ж служиві, що у печерному суді, ті ж і у апеляційному суді."]["Лягти! Суд іде! http://t.co/qEzhxBlJ via @dt_ua"]["Тільки що ЄНП одноголосно прийняла ДУЖЕ жорстку резолюцію по Україні http://t.co/fv0Fs3mT"]["Тільки що ЄНП одноголосно прийняла ДУЖЕ жорстку резолюцію по Україні http://t.co/X1ANwh6C"]["Щойно Є.Тимошенко від імені мами на з'ізді ЄНП в Марселі закликала Європу підписати асоціацію з Украіною, незважаючи ні на що."]["7-8 грудня візьму участь у XX Конгресі Європейської народної партії в Марселі http://t.co/odiZM2IY"]["Люди вже почали присити квіти для Тимошенко. Все Сізо, до речі обклеєне наліпками Украіні - волю! http://t.co/gTzyqalQ"]["Хахахаха:)))))))) могли б і весь район перекрити,  раз такий ремонт!! Тільки де робітники???! http://t.co/TrUU03zo"]["Серйозні і ВЧАСНІ ремонтні роботи!:)))))) http://t.co/2EsnVBWs"]["Спасибі відомо кому і адміністраціі президента за привертання уваги до мітингу в неділю! http://t.co/0SDgjqj2"]["Серйозні і вчасні ремонтні роботи!!!:)))))))))))) http://t.co/aoURT1OD"]["На запитання що вони тут роблять, ДАІ каже, що вони люди в погонах і лише виконують накази, радять питати в Януковича для чого йому це"]["Це все робиться задля того, щоб ізолювати цю територію з нагоди Дня народження Тимошенко, щоб мітингу не відбулося http://t.co/Mqq5N9Rs"]["Там ніби будуть проводитися ремонтні роботи, хоча вулиця не в найгіршому стані http://t.co/Fcl7ziqx"]["ДАІ перекрила вулицю Дегтярівську, на якій знаходиться Лук'янівське СІЗО http://t.co/LPex8xF3"]["Усіх від себе особисто та від \"Батьківщини молодої\" вітаю з Днем студента!!! :))) http://t.co/bYLCdeYo"]["Подивіться що говорить мудрий Гарі Каспаров про російську  політику та шахи - Випуски - tkachenko.ua http://t.co/sg4Bdgh4"]["Друзі, сьогодні о 19.00 на INTV.UA відбудеться онлайн відео-чат зі мною. Ставити питання тут: http://t.co/ZnEIvc71"]["Інтерв'ю виданню \"Дело\" з приводу переслідувань моєї родини владою  http://t.co/iREs5lLo"]["Із таким темпом порушення кримінальних справ проти моєї родини Могильов завтра скаже, що це я вчинив замах на Кеннеді. http://t.co/02xq6Zn1"]["Цікаво, Литвин захищатиме зятя чи Закон, коли наша фракція у вівторок запропонує створити тимчасову слідчу комісію ВР щодо подій 12 жовтня?!"]["Обшуками в мене керував  начальник київського УБОЗУ Е.Свінцицький,який  у громадському шлюбі з донькою Литвина.Фото http://t.co/UZjqU4dB"]["Вчора міліція допитувала жителів Буків і Сквири чи справді працювала моя громадська приймальня, позитивні відповіді не записували"]["Керівниця мого офісу далі лежить в лікарні, їй не кращає, вирішив сьогодні перевезти її в лікарню до Києва для надання фаховішої меддопомоги"]["На відео каналу СТБ видно, як керівниця мого офісу кричить, що підкидають документи, її в цей момент хапає спецназ http://t.co/DQc6OpKt"]["Молодіжка ЄНП: Через Тимошенко і Суслова угода про асоціацію з ЄС - неможлива http://t.co/KkHjPMn6"]["Молодіжка Європейської народної партії виступила на мій захист http://t.co/N1jTuraa"]["Тепер зрозуміло, що метою сьогоднішнього обшуку було підкинути документи. Але хіба для цього треба 70 бійців з автоматами???"]["Керівниця мого офісу в лікарні, гіпертонічний криз 2ступеня. Вона була при обшуку, каже, що слідчі підкинули якісь документи"]["відео маски-шоу спецназу у мене вдома http://t.co/uAxd2I3l via @youtube"]["Сокіл покинув мою приймальню і мій будинок, винесли папери і системні блоки. Слідчий нарешті показує мені постанову суду про обшук -ввечері!"]["До керівниці мого офісу, якій стало погано, Сокіл не пускав ні швидку, ні мене.Цікаво,що свідками обшуку міліція взяла двох 18річних хлопців"]["Фото  http://t.co/jkahK95u"]["Сокіл заблокував і не пускає людей навіть в церкву, яка знаходиться біля мого будинку. Абсурд"]["Додому в Буках мене не пускають люди в формі з автоматами, відмовляються представлятися  http://t.co/xBdCMVnO"]["Зараз міліція штурмує і мій будинок у селі Буки з метою обшуку. Вважаю це помстою влади за мою політичну позицію вчора на мітингу"]["На підприємствах моєі родини маски-шоу. 25 міліціонерів  виламали двері моєі громадськоі приймальні у Сквирі"]["Калашніков згортає своє містечко під судом, гидко спостерігати як за ними прибирають бійці Беркуту: складають стільці, підмітають..."]["Сьогодні буду на ефірі 5 каналу о 19.00, тема - вирок Тимошенко і побиття людей міліцією під Печерським судом"]["Щойно мене побила міліція, кидаючи в автозак на Хрещатику. Б'ють не тільки народних депутатів, а й жінок, які стоять на тротуарі"]["Сьогодні БМ розпочав під Печерським судом акцію з пропагування сучукрліту. Роздаєм таку цитату з Сергія Жадана,фото:  http://t.co/XHu3aNyd"]["Сьогодні оголосять Нобелівського лауреата з літератури. Цікаво, чи стане ним автор міжнародного бестселера «Opportunity Ukraine» Янукович?:)"]["Сьогодні 35хв.обговорювали ситуацію в Україні на фракції EPP в ПАРЕ, пропозиції лунали аж до призупинення членства Української делигаціі"]["Відеозапис мого брифінгу у Верховній Раді про загрози родині з боку влади http://t.co/iucEOfU9 via @youtube"]["Написав колонку для \"Лівого Берега\": Від війни політичної – до особистої - LB.ua - http://t.co/rEMbh6rQ via @lb_ua"]["МОГО БАТЬКА НАМАГАЮТЬСЯ УВ’ЯЗНИТИ\n\n http://t.co/xgjdwSfp"]["На судилище над Тимошенко прийшов Яценюк"]["На судилище над Тимошенком прийшов Яценюк"]["УРА! Верховна Рада ухвалила наш законопроект про заборону реклами тютюну!!! http://t.co/Y5JcPBM0"]["Якщо молодіжка ЄНП приймає такі гострі заяви, то можна уявити, якою буде тональність висловів і позиція керівника ЄНП пана Мартенса."]["Резолюція YEPP:\nВ Україні – політичні переслідування та обмеження свободи слова http://t.co/ZYsXikG"]["Президент YEPP Чаба Домотор: Процес над Юлією Тимошенко – політичний http://t.co/b0S3sbO"]["До Києва приїхали представники Молодіжної організації Європейської народної партії з 30 країн http://t.co/LGv0hFG"]["Європа за нас: у Києві відбудеться з'ізд молодіжки Європейськоі народноі партіі http://t.co/4TN5MOc"]["ВСІХ НЕ ПОСАДИШ! - Закликав студентів не сідати на перших парах на підтримку Юлії Тимошенко http://t.co/IPWwYls"]["@Serge_JPN межигір'я як приклад жлобства я теж внесу. А Печерський суд треба оголосити заповідником - беззаконня."]["Пропоную Лук'янівське СІЗО внести в туристичні путівники до Євро2012 http://t.co/XMCInWp"]["Зібралися люди, розпочинаємо мітинг АВТОМАЙДАНУ  http://t.co/mYgSTSp"]["Прибули з Автомайданом до пам'ятника засновникам Києва. Будемо тут з Королевською розпочинати мітинг http://t.co/wJN5HvR"]["Величезний мітинг Автомайдану відбудеться біля пам'ятника засновниками Києва на Дніпровській набережній. Всі - туди!!!"]["З Шоном Карром і Королевською на мітингу біля СІЗО http://t.co/PBFqy2X"]["Почався мітинг біля СІЗО http://t.co/BCJZBLv"]["Всі колони Автомайдану об'єдналися, ідемо всі до СІЗо http://t.co/LalkHNm"]["Ведемо колону http://t.co/9FYQBxl"]["Автомайдан блокують http://t.co/bz8LE4T"]["ДАІ через Автомайдан блокує проїзд Проспектом Перемоги. Ми погрожуємо перекрити інші вулиці, якщо колону не пустять"]["На проспекті Перемоги пробка від Окружноі до Воздухофлотського мосту. ДАІ не пускає. Не пустять - будем прориватися! http://t.co/pUtXryP"]["Приїхали лайнера до парку Шевченка. Ми з Королевською очолюємо колону і ідемо до СІЗО"]["@Helena_Mur біля СІЗО о 12.30"]["До парку Шевченка неможливо під'іхати. Автомайдан - понад 500 машин. Якщо нас заблокують,в центрі Києва буде транспортний колапс"]["Прорвався на машині з прапорами до парку Шевченка. ДАІ не дозволяє проіздити, думаю, будуть блокувати Автомайдан"]["З днем Незажності, Украіно! Стартував автомайдан! Долучайтеся!"]["Суд відмовив"]["В суді розглядається клопотання по зміни запобіжного заходу, прокурори проти"]["Тимошенко стало погано в суді, Кірєєв дав 6 хв перерви"]["Навколо нашого мітингу міліція змусила підприємців голосно ввімкнути музику, щоб не було чути виступів. Ми зібралися на вулиці"]["На місце, де на Сорочинському ярмарку в нас мала бути зустріч з підприємцями, влада за 10 хв пригнала кран і \"робить ремонт\"(("]["З Андрієм Шевченком і Наталією Королевською приіхали на Сорочинський ярмарок. Сонце, щирі люди, народні майстри, вишиванки --клас!!!"]["@Serge_JPN ні, наскільки мені відомо, Януковіча там не буде, як і Азарова. Тому й вирішив поіхати на це украінське свято"]["Завтра планую поіхати на Сорочинську ярмарку. Цікаво побачити нарешті це легендарне явище на власні очі, не тільки в Гоголя і по ТБ:))))"]["Чоловік Тимошенко прибув до СІЗО http://t.co/ri7bmgd"]["Зараз даємо прес-конференцію в Уніані"]["Завтра о 7.30 всі збираємося під Лук'янівсим СІЗО зустрічати Юлію Тимошенко!!! Сьогодні цілу ніч \"Батьківщина молода\" чергуватиме під СІЗО."]["Сьогодні, 7 серпня, о 10.00 мітинг під Лук'янівським СІЗО. Приходьте підтримати Тимошенко!"]["\"Батьківщина молода\" розпочала безстрокову акцію протесту під Лук'янівським СІЗО. Приєднуйтеся, друзі! Разом ми переможемо!!!"]["Зробив заяву, бо міліція й прокуратура вже 3 тижні не реагують на злочинний напад на мій дім, все кришується владою http://t.co/FNiVz0S"]["Моя заява з приводу долучення Твіттера Тимошенко до матеріалів суду http://t.co/P1CB004"]["Написав колонку для \"Української правди\". Місцеве самоврядування як щеплення від авторитаризму http://t.co/6fPSvAY via @ukrpravda_news"]["\"Щипачі-1\": поки вся країна дивиться суд над Тимошенко, щипачі підняли ціну на газ пропан на 20% (з 5 ривень до 6,30) - за вихідні!"]["Прочитав думку Миколи Рябчука, дуже сподобалось: http://t.co/rDBaOMr Пропоную почати тему \"щипачів\" в Україні"]["Моя родина в небезпеці! http://t.co/FpCAN5P"]["Верховна Рада ще працює, присутні аж 84 депутати. Питання: скільки потрібно нардепів для України ?"]["Усіх, хто вважає себе молодим, вітаю з Днем молоді! :))))"]["Вчора до голови сільради Буків прийшов прокурор Сквирського району Шахрай і питав чому ми встановили український прапор біля церкви!(((((("]["Відчуття від Гадюкіних неймовірні!! Киів перевернувся з ніг на голову - навколо всі на вулицях украіномовні! Супер!!! Дякую всім"]["Сьогодні разом з Юлією Тимошенко й друзями йдемо на триб'ют-концерт \"Братів Гадюкіних\"! :)"]["Моя заява з приводу необхідності створення посади дитячого обмудсмена в Україні http://www.byut.com.ua/news/6344.html"]["До Генпрокуратури на Борисоглібській. Маємо захистити Украіну. Скликаємо всіх небайдужих!"]["Всім! Всім! Всім! Оголошуємо загальну мобілізацію людей до"]["Ось така \"народна\" влада і \"народна\" прокуратура. По тому, як вибіг Кузьмін видно, що вони вже бояться виходити на вулицю..."]["Зараз біля слідчого управління Генпрокуратури. Двері зачинені, я 35 хв дзвонив у дзвінок, його вимкнули. Якшо навіть нардепа не пускають, то"]["Летів через новий термінал F і знову здивувався: зясовується, що не продумали рукава для посадки пасажирів, такий новий термінал 80-х років"]["Ура!Сьогодні на конгресі в Берліні \"Батьківщину молоду\" прийняли в YEPP-молодіжку Європейської народної партії! Ми чотири роки до цього йшли"]["Полетів у Берлін на конгрес молодіжки Європейської народної партії. Можливо, \"Батьківщина молода\" стане нарешті повноправним членом YEPP"]["Суддя оголосив перерву до 14:00"]["Зараз я на суді у Тимошенко, закрите засідання. Опановую професію оператора. Знімаю відео цинічного \"суду\"."]["Питання: як навчити деяких \"людей\" поважати труд інших, бережливо відноситись до навколишнього середовища в місцях відпочинку?"]["@andriykoua так, звісно http://blogs.pravda.com.ua/authors/tiahnybok/4dc11d7ab7fd3/"]["Моя офіційна заява з приводу червоних прапорів http://gazeta.ua/articles/politics/381193"]["Після запису Тягнибока в блозі на УП стало ясно, що\nЯнукович та ВО «Свобода» є партнерами у «червонопрапорній провокації."]["@zhuravelpetro Петре, я ще й голова парламентського підкомітету з питань туризму, до речі :)"]["По головній галереї печери першого поверху тече підземна ріка Су-Утхан з численними озерами глибиною до 4м, завтра будуть фото ))) краса!"]["Відкриваю сезон сьогодні: спускаюся в Червону печеру (Кизил-Коба). Це найдовша в Україні і одна з найбільших в  Європі карстова порожнина!))"]["Дорогі християни! Христос воскрес! Бажаю в душах відродити уміння вірити й любити. Восрес Христос - воскресне й Україна!"]["Зранку сходив на службу в церкву, висповідався, причастився.\nГотуємось до свята :)"]["Рівненська \"Батьківщина молода\" просить владу Рівного заборонити продаж алкоголю після 22-ї години http://bm.org.ua/"]["Коментую мій вчорашній законопроект:\"Україна має рекламувати не ЄВРО-2012,а себе як країну,яка має колосальний туристичний ресурс\""]["завтра даю інтерв\"ю, щодо введення щорічних іспитів в школі. цікава Ваша думка"]["Сьогодні о 16.00 доповідаю свій законопроект №6536 про інформаційне забезпечення туристичної індустрії, перше читання, рік чекав на розгляд"]["Фракція прийняла рішення не підтримувати збільшення канікул депутатів на 2 дні"]["Учора Їздив до батьків, так добре:))) не хотілося повертатися в Київ"]["Мій коментар журналу WEEKLY.UA ситуацію з рекламним просуваням України за кордоном: http://bm.org.ua/article/show/alias/news/article_id/2403"]["@ryabchunka В Сквирському районі, в селі Буки, там де родина намагається робити щось позитивне"]["Прокуратура перевіряє законність придбаної сім\"єю ділянки 2,8 га на аукціоні в 98 році за $119 тис. Могли б І Межигір\"я заодно перевірити"]["@insider_ua не думаю, що мова йде тут про пафос. просто в кожного свій стиль і думки, всі різні, хіба не так?"]["@Ashad_29 жаль, що ця іронія така сумна :("]["На мене хочуть надавити через родину,на яку беззаконно тисне прокуратура. Прізвище у прокурора символічне - Шахрай. Їх система лопає по швах"]["@insider_ua @RomanKulchynsky влучно :)"]["@OCybulka це правда. користь від технологій очевидна, але треба до всього ставитися помірно :) а то твіт і твіт ;)"]["@OCybulka повністю підтримую. думаю, дітям взагалі треба побільше спілкування з батьками, і всім нам треба більше живого спілкування"]["@kulygina твіт-історії дуже короткі замість казки перед сном)) хіба дитині всю стрічку читатиму ;)))))))))))"]["@kulygina треба ще її таких прикладів вчити :)"]["@marichkamz @kulygina жаль, що таких доньок не так багато))))))))))і акцій теж)))))))))"]["@kulygina ну так, і паспорт в мене є :))))))))))) але донечка ще мала, щоб в Париж мене брати :))))"]["@kulygina ого! мене б так у чомусь переконували ;)"]["Прочитав \"Записки українського самашедшого\" Ліни Костенко. Думаю, зараз у неї щодня з\"являється матеріал для продовження в 20-ти томах"]["В Україну як не Кіріл, так Путін, як не Медведєв, так ше якийсь \"тому що лідер\". Євроінтеграція і підготовка до Євро-2012 в дії :("]["Увійшов у цей рейтинг, хоч досить мало часу на твітер. Ну що ж, приємно))))\nРейтинг  політиків у Facebook та Twitter http://t.co/gPPCJ9L"]["Прослухав та прочитав звернення Януковича і не знайшов ні одного слова про фізичну культуру та здоровий спосіб життя:-("]["Белград, +18, красиві пішохідні вулиці, цікаві памятники архітектури, ВЕСНА :))))))))))))))))))"]["На зустріч Литвина з українсько-русинською громадою (налічує 21 тис.) прийшло 40 чоловік. Оце довіра :)))))))))))))))))))))))))))))))))))"]["Сербський парламент за сесію (90 робочих днів) приймає близько 20 законів (якість відповідна). Напевно нам необхідно замислитись :(("]["Прибув разом із В.Литвином з офіційним візитом в Республіку Сербія"]["У мого близького товариша, який любить жартувати, сьогодні народилася донька. О це я розумію 1 квітня:))) Щиро вітаю його!!!!!:))))"]["@menshikoff89 не тільки на суботник, а й на недільник, понедільник, вівторник і так далі! забагато дурної енергії)"]["Був щойно на футболі,атмосфера на стадіоні чудова,але в родині не без виродка(бійки в фан-секторі).І з такою грою є ВЕЛИКЕ питання щодо 2012"]["В Україні не могли поставити діагноз татові, поїхали в Австрію і зрозумів, на скільки радикальні реформи необхідні Україні:((("]["Коли вже там потепління настане, таке щоб вже остаточно???"]["@sandorka1 це питання до техніків. думаю, що в партію слід вступати особисто, а не через нет. людину треба бачити, її приймають голосуванням"]["Сьогодні з колегами був у Рівному на святкуванні 5-річчя Рівненської \"Батьківщини молодої\". Було весело, радісно й приємно серед однодумців)"]["@menshikoff89 теніс"]["Дивно, на 12 день посту відчув реальний прилив енергії на тренувані:)"]["@balticfan @babenko"]["@Retwittka так)"]["@Roman_Sklyarov Романе, я представляю Батьківщину молоду, до структур Батьківщини на місцях відношення не маю."]["Динамо програло, але виграло в підсумку. От такі парадокси бувають))))"]["@balticfan а що милого?) помоєму сумно."]["@menshikoff89 ні, ми - \"молодіжка\" партії, але можна бути просто членом БМ. Запрошуємо)"]["@dyadechko_b це справді сумно. гірше те, що ВР перетворилася на безвольну і майже непотрібну структуру.."]["Сьогодні так соромно і не приємно на душі, за роботу Верховної Ради (особливо під головуванням Мартинюка) :(((("]["Активісти \"Батьківщини молодої\" під стінами Волинської ОДА провели сьогодні мітинг протесту проти дій уряду. Молодці!)))"]["@Serge_JPN суспільноважливе, звісно)"]["@Serge_JPN ну, якщо колись щось знатиму, то.. )))))"]["Знову похолодання! Ну що ж таке твориться((((((((((((((((("]["@igorgrushko гарна ідея, треба зробити законопроект)))"]["Влада повинна негайно допомогти співвітчизникам, які бажають залишити Японію http://www.byut.com.ua/news/5382.html"]["@Mens_SOS дякую)))"]["@Mens_SOS сьогоднішня: http://www.byut.com.ua/news/5379.html"]["@Mens_SOS теоретично розумію. а як зробити такий для моєї, скажімо, заяви? можете показати як виглядати має?"]["@Serge_JPN і я про це)))"]["@Mens_SOS спасибі"]["@te_ua дякую"]["@Mens_SOS а що таке хештеги?"]["Можна обмежити свободу пересування,не пускаючи громадян закордон силовими методами,а можна створити такі ціни, коли ніхто вилетіти не зможе."]["@Mens_SOS підтримую)))"]["@olexij11 дякую за поради)"]["@Serge_JPN апельсини в Україні теж не ростуть, але ж ми їх їмо)) так і з лоу-костами)))"]["@Serge_JPN але якщо своїх наразі немає, то це не значить, що не можна користуватися чужими, правда ж?"]["@JusticeUA читаю)"]["Зробив заяву по авіалініям: Відмова лоу-кост авіалініям у виході на український ринок суперечить здоровому глузду.byut.com.ua/news/5379.html"]["Відмова бюджетним авіалініям - справді якась дурнувата. Готую заяву з цього приводу. Є в когось якісь думки?"]["Колесніков заявив, що пускати в Україну лоу-кости невигідно.Звісно,тим хто літає в чартерних літаках це не потрібно.Покращують життя сьогодн"]["@menshikoff89 словом, можна писати майже будьщо? не обов\"язково ж тільки про Верховну Раду, можна й про футбол чи рибалку?"]["Доброго дня. Хотів спитатись - а що вам цікаво, бо я пишу, але ж може вас цікавить щось інше? Що треба писати в твітері???"]["@Mens_SOS дякую)"]["День був важким, але багато чого встиг. Може, завтра випаде більше часу для твіттера. Всім добраніч і до завтра ))))"]["@olexij11 дякую, сподіваюсь, приємно буде спілкуватися :)))"]["@JusticeUA при вечірній реєстрації я був, мене не було під час голосування за цей зпроект, виходив в кулуари."]["@menshikoff89 так)"]["«Батьківщина молода відкрила офіційне представництво в соціальній мережі Facebook http://bm.org.ua/article/show/alias/news/article_id/2390"]["@nadiya_chorna транссерфІнг реальності? і як, допомагає?))) гарної весни!"]["Ну все, не можна ж цілий день в мережі сидіти)))"]["Усім гарного дня, вдалого і приємного!"]["@bond_a ще б температуру таку :)"]["@dark_vesta \"нафоловити, а потім відфоловлювати? ;)\" гарно звучить! правда не розумію, що це) не планую)))"]["Ну що, добраніч) Перший день у Твіттері минув спокійно). Подивимось що буде завтра)))"]["@avramchuk_katya від випусків новин - навіть подумалося, що вони новини на тиждень вперед прописують і самі вигадують теми"]["@achabanyuk Не те, щоб брехали, але новини вибирають якісь дивні... і жодної критики... побільше розваг - мало серйозного."]["Вчора мав трохи часу і дивився тижневі випуски новин. Таке враження, що я живу в одній країні, а новини - з якоїсь іншої. :("]["@Ashad_29 це цікаво, бо це новий досвід. але живе спілкування - краще. зрештою, в нього різні функції. :)"]["@JusticeUA не знаю - плюс це чи мінус. просто я намагався більше працювати, ніж піаритися. втім, гляньте самі."]["@Ashad_29 ну спробуємо)))))))))))))) в мережі життя все ж мережеве, а не життєве, як мені здається. поки що)))"]["@Ashad_29 штука цікава, затягує :))))"]["Тааааааак... Я додав вже понад двісті друзів, а мене всього 8. Твітеріанці, це так і має бути? :))))))))"]["@Ashad_29 дякую, Даша! ще не зовсім тут все розумію))))"]["@maksm дякую за підтримку :)"]