["Наши близкие всегда рядом!\nhttp://t.co/dnPZcpDVl2"]["Придунайская Бессарабия — \"солнечное сплетение\" геополитической и геоэкономической оси: Евросоюз-Украина-Россия: http://t.co/Kv2UgY2eqb"]["Иван Плачков. Дорога к дому:  http://t.co/9VPyz3LEF6"]["Хвороба політиків, які не можуть знайти згоди між собою, не повинна перекинутися на суспільство http://klichko.org/news/id/322"]["С Днем Победы!"]["«УДАР» у Київраді: «молода команда» Черновецького – у пошуках політичного притулку http://klichko.org/news/id/308"]["Мой профиль в Facebook: http://www.facebook.com/profile.php?id=100002210425720 Добавляемся."]["В качестве представителя Европейского совета профессионалов вина я представляю одесский регион на Асамблее европейских винных регионов."]["Чорна діра \"Київенерго\"\nhttp://kiev.pravda.com.ua/publications/4db9035b55efc/"]["Політичне правосуддя | Українська правда - Блоги http://t.co/y6kilWd via @ukrpravda_blogs"]["Віталій Кличко: «Переконаний, що партія «УДАР» подолає 5% бар’єр» http://klichko.org/news/id/296"]["Христос Воскрес!"]["Бідака переживав, що не вистачить голосів... | Українська правда - Блоги http://t.co/AJld8yE via @ukrpravda_blogs"]["Моя фейсбук-страница: http://www.facebook.com/pages/%D0%98%D0%B2%D0%B0%D0%BD-%D0%9F%D0%BB%D0%B0%D1%87%D0%BA%D0%BE%D0%B2/116193905126694"]["Противоречивая Одесса.\nhttp://www.facebook.com/note.php?note_id=118356188243799"]["Поздравляю всех православных верующих с Вербным воскресеньем!"]["Мой профиль в FB: http://www.facebook.com/profile.php?id=100002210425720 Добавляемся."]["Добавил новые личные фото на ФБ, альбоме \"Мои фотографии\"\nhttp://www.facebook.com/media/set/fbx/?set=a.108889369194743.18235.100002210425720"]["Партія «УДАР Віталія Кличка» вимагає звільнення Черновецького та проведення позачергових виборів у столиці http://klichko.org/news/id/282"]["Віталій Кличко: «Захищати Вітчизну – один з найважливіших обов’язків чоловіка» http://klichko.org/news/id/283"]["@abubukin Читайте: Фракция Кличко \"УДАР\" призвала Черновецкого подать в отставку http://mycityua.com/news/city/2011/02/24/095854.html."]["Отставка Довгий...На смену аморальности и безответственности рано или поздно должен прийти профессионализм и служение интересам Киева!"]["Надеюсь, на смену эпохе команды Довгого и Черновецкого придут профессиональные, образованные и самое главное - честные и ответственные люди!"]["Довгий написав заяву про відставку? http://www.pravda.com.ua/news/2011/04/16/6112854/ Дай Бог чтобы это было завершением эпохи космокоманды!"]["Если мы хотим развития, еще неокрепшей  в нашей стране демократии, ни в коем случае нельзя повышать проходные барьеры для партий в ВР!"]["@eugenebox К сожалению, лучшего пока не придумали. Это лучше чем тоталитаризм."]["\"Демократия — отвратительная форма правления, но ничего лучшего человечество пока не придумало.\"\nСэр Уинстон Леонард Спенсер-Черчилль"]["Цифры сейчас трудно посчитать, все зависит от стандартов жизни, которые мы хотим. Любые цифры сейчас - лишь манипуляция общественным мнением"]["Курс на Европу или таможенный союз с Россией? Мы должны определится какие стандарты жизни нам нужны и после этого уже выбирать направление!"]["@sggua в ближайшее время мы как раз собираемся предпринять ряд шагов в этом направлении"]["Удачи Динамо"]["@Kostyan4242 Партия Кличко больше ориентированна на молодежь конечно, но Фейсбук тоже важен."]["@Bizarre_BZR Забывать не буду. Потихоньку освоюсь тут и там."]["Понял, что придется разбираться как с Facebook и Vkontakte одновременно. Буду рад видеть всех фолловеров в своих друзьях в этих соц.сетях."]["Всем спасибо за советы по выбору соц. сети для регистрации!"]["@UkrPolitTweet http://24.ua/news/show/id/90326.htm\nЧитайте, мы были против."]["Київрада віддасть Ахметову всю енергетику Києва? \nhttp://kiev.pravda.com.ua/news/4da5829ac17e0/"]["Вопрос к фолловерам - киевлянам. Ваше мнение о тарифной политике Киева по поводу коммунальных услуг? Изменение качества услуг заметили?"]["Читаем, на тему коммунальных тарифов в Киеве.\n\nhttp://www.epravda.com.ua/news/2011/01/13/266135/"]["Електроенергія для українців удруге за рік подорожчає \nhttp://www.epravda.com.ua/news/2011/03/17/277469/\n\nМое мнение приведено в статье."]["@Bizarre_BZR Обязательно и в самое ближайшее время!"]["Интересный факт: Во времена СССР показатели Украины: 3% территории и 25-27%(!) промышленного потенциала.\nВот над чем нам нужно работать!"]["После просмотра новостей вспомнил актуальную в наше время цитату: \"Политика и мораль редко бывают в родственных отношениях\""]["В 1961 году Юрий Гагарин совершил свой знаменитый орбитальный облет планеты Земля. С Днем космонавтики!"]["Интересно, кто из пользователей Twitter помнит имена великих украинцев, благодаря которым мы отмечаем День космонавтики?"]["Скорбим о погибших в минском метро."]["Мои помошники активно фоловят пользователей Twitter. Как политик, я хочу слышать как можно больше людей и как можно больше мнений!"]["Посетил Трускавец.\nЧудесные пейзажи и милейшие люди, но погода не радует совсем...("]