["В арт-галерее центра «Менора» состоится благотворительный аукцион картин из песка «Поддержи тех, кто тебя защищает» http://t.co/WvHP0TOIp3"]["20 ноября в 11.00 в помещении Днепропетровского Дома искусств ул. днепропетровцы будут вышивать карту Украины. http://t.co/gjO8UcYSdu"]["18 ноября в 10.00 состоится открытие турнира по мини-футболу в Красногвардейском районе. \nhttp://t.co/abBLwRdLjV"]["14 октября в актовом зале государственной академии строительства и архитектуры состоятся игры ¼ \"КаВуН-2014\". http://t.co/TaOUeLMoO7"]["\"Актуальное интервью\" 11 канал 03.09.14  https://t.co/m272ZLqXZR"]["http://t.co/Vdtky1QZzK"]["20 вересня о 14.00 у молодіжному парку відпочинку та дозвілля (вул. Набережна Заводська, 53) відбудеться велофестиваль «Дніпро ровер фест»."]["До 31 декабря по улице Пастера будет сужена проезжая часть в связи с реконструкцией сетей ливневой канализации. http://t.co/2mLjnQQrGc"]["Поздравления от Ивана Куличенко с Днем города!\nhttp://t.co/Sqx4Oxfill http://t.co/ffjI3AweyZ"]["Программа праздничных мероприятий по случаю Дня города!\nhttp://t.co/ahMbknrk84 http://t.co/gi3vviUEl1"]["23 августа в 17.00 на Фестивальном причале состоится благотворительный концерт ко Дню Государственного Флага Украины. http://t.co/l9TTPWRDME"]["20 августа состоится марш « #Семья - формула любви»! http://t.co/lcv6H7FN3H http://t.co/QzCwwNBcQD"]["В городе проводится Всеукраинский конкурс на лучшее поэтическое произведение о Днепропетровске.  http://t.co/MG3g9MtfKI"]["http://t.co/MrlRJX16xUДнепропетровские легкоатлеты-юниоры стали победителями чемпионата Украины, который проходил в Киеве."]["5 июня в 14.00 в Днепропетровском художественном музее откроется выставка детского рисунка «Солнечный круг».  http://t.co/d2oq37iEyB"]["3 июня в Днепропетровске внешнее независимое оценивание по иностранным языкам написали 3 тысячи 179 абитуриентов.  http://t.co/cUnonhw2JO"]["1 и 2 мая в Днепропетровске, на Воронцовском пляже состоится первомайский пикник «Единая страна - единая семья». http://t.co/ofnjlb5Nfx"]["15 апреля в 18.30 в кинотеатре «Правда- кино» состоится торжественное открытие дней грузинской культуры  http://t.co/f7b0SoSZ8x"]["«Студенческая весна - 2014». http://t.co/PVzEoP0LW0"]["27 марта состоится праздничный прием к Международному дню театра. http://t.co/IN5NRzZFgZ http://t.co/DKV7hmG8oh"]["4 воспитанницы Днепропетровской детской школы классического танца стали победилями в конкурсе «Мысль-поток 2014». http://t.co/eK0nrSi1hc"]["Возложением цветов к памятнику Т.Г.Шевченко на Монастырском острове отметили 200-ие со дня рождения Великого Кобзаря. http://t.co/HOL2Te0qcZ"]["6 марта состоятся финальные соревнования баскетбольной лиги. http://t.co/i8CKP2uQ7M http://t.co/H4x0rSsmOI"]["В Днепропетровске появится маршрут «Приднепровск-Южмаш» http://bit.ly/amu02U"]["«Днепрооблэнерго» проводит плановые ремонтные работы http://bit.ly/9XoQnK"]["Подготовка Днепропетровска к зиме выходит на завершающий этап http://bit.ly/cBUjME"]["Поздравление от городского головы Ивана Куличенко с Днем учителя http://bit.ly/9vkAxc"]["Внимание! Движение трамвая приостановлено http://kulichenko.com.ua/vnimanie-dvizhenie-tramvaya-priostanovleno.html"]["Движение троллейбусного маршрута № 4 восстановлено! http://bit.ly/bDYxqO"]["В Днепродзержинске на ЖКХ потрачено уже более 26 миллионов гривен http://bit.ly/b5vNGE"]["Мэр Днепропетровска осмотрит реконструированную котельную в детсаду № 33 http://bit.ly/aS1ZeR"]["Самые опасные дороги и перекрестки Днепропетровска http://kulichenko.com.ua/samye-opasnye-dorogi-i-perekrestki-dnepropetrovska.html"]["Новое терапевтическое отделение показали Ивану Куличенко http://bit.ly/dev80n"]["За два дня «Горводоканал» выполнил весь план мероприятий по подготовке системы водоснабжения к зимнему периоду http://bit.ly/bMihsC"]["В Самарском районе реконструируют насосную станцию http://kulichenko.com.ua/v-samarskom-rajone-rekonstruiruyut-nasosnuyu-stanciyu.html"]["http://kulichenko.com.ua/ К концу года в Днепропетровске появятся новые троллейбусы и трамваи"]["Подготовка Днепропетровска к зиме выходит на завершающий этап http://bit.ly/coWHxr"]["Иван Куличенко проверил качество проведенных работ по реконструкции больницы №4 http://bit.ly/a9xTDw"]["В Приднепровск жители будут ездить на новых комфортабельных автобусах http://bit.ly/b9uC8q"]["Иван Куличенко намерен окончательно решить транспортную проблему жителей Приднепровска http://bit.ly/9rVYf0"]["Иван Куличенко проведал матерей, родивших в День города http://bit.ly/9wULwI"]["Иван Куличенко назвал следующий объект реконструкции ко Дню города-2011 http://bit.ly/bRyUkI"]["Внимание! В правобережной части Днепропетровска не будет воды http://bit.ly/96qylx"]["Состоялось открытие Театрального бульвара http://kulichenko.com.ua/sostoyalos-otkrytie-teatralnogo-bulvara.html"]["Для финансирования протезного завода городские власти планируют привлечь спонсоров http://bit.ly/d0nkjK"]["Иван Куличенко выехал на выездное заседание Совета регионов при Президенте Украины http://bit.ly/ccHDuU"]["Результаты соцопроса «Выборы мэра 2010» http://kulichenko.com.ua/rezultaty-socoprosa-vybory-mera-2010.html"]["Иван Куличенко вручил семье героя ВОВ долгожданное письмо с фронта http://bit.ly/9ODTHK"]["ПОПЕРЕДНЯ П Р О Г Р А М А основних святкових заходів з нагоди відзначення Дня міста у 2010 році http://bit.ly/dtYfE1"]["Днепропетровские велосипедисты присоединятся ко Всеукраинской вело-эстафете http://bit.ly/co0s3A"]["Мэр Днепропетровска посетил первый урок 11-го класса http://bit.ly/9bLkTS"]["В ближайшее время строительство метрополитена будет возобновлено http://bit.ly/aHdRBP"]["На Орловской новая детская площадка http://bit.ly/cDLEgg"]["Решением сессии горсовета упрощена процедура оформления земельных участков http://bit.ly/cRdkRM"]["Идут работы по капитальному ремонту Набережной Победы http://bit.ly/dDuPHW"]["За год днепропетровский горсовет установил в городе 133 детские площадки http://bit.ly/bgJKE4"]["Жовтневий район готовится ко Дню города http://bit.ly/aSDtmp"]["На проспекте Кирова появилась новая детская площадка http://bit.ly/cuQZPQ"]["Игренский рынок будет спокойно продолжать работать http://bit.ly/bCPSnG"]["Дорогостоящий ремонт крыши школы №126 практически завершен http://bit.ly/awQwzu"]["На Запорожском шоссе идут работы по нанесению дорожной разметки http://bit.ly/bzJ5jF"]["Днепропетровские архитекторы разработали проект строительства нового зоопарка http://bit.ly/aKY4rb"]["Иван Куличенко: Мы создадим единое информационное пространство для всех школ города http://bit.ly/aXjCEQ"]["К началу учебного года все школы города будут готовы полностью http://bit.ly/bIHFVa"]["Ко Дню города АНД район готовит множество подарков http://bit.ly/93q9Ga"]["В этом году в школы города пойдут 9 тысяч первоклашек http://bit.ly/a7SXm6"]["Горжилуправление ремонтирует аварийные балконы http://bit.ly/98PD2F"]["На проведение капитального ремонта жилого фонда выделено 20 миллионов гривен http://bit.ly/9clDck"]["Иван Куличенко: «Днепропетровщина всегда была флагманом промышленности, экономики и финансового благополучия Украины!» http://bit.ly/9rDhwK"]["Разметка возле школ. Данные на 18 августа http://bit.ly/abdDiz"]["Иван Куличенко вошел в состав Организационного комитета http://bit.ly/aW1NUX"]["Возле школ города продолжают наносить разметку http://bit.ly/dblKaw"]["Защита для дороги http://bit.ly/an6WV8"]["Иван Куличенко проверил ход работ на участке Запорожского шоссе http://bit.ly/bLGY8g"]["ЖЭК № 50 – один из лучших в городе http://bit.ly/cFje0m"]["Появились электронные версии школьных учебников http://bit.ly/bD788S"]["100 человек в неделю заражаются кишечными инфекциями http://bit.ly/dmseMx"]["Нас ожидает повтор вспышки сальмонеллеза? http://bit.ly/bPFMMz"]["Дорожная разметка наносится возле учебных заведений города http://bit.ly/95KdsK"]["Вслед за Днепропетровском проект Стратегии развития города начал разрабатывать Киев http://bit.ly/dvtF4Y"]["На Космической начат капитальный ремонт дороги http://bit.ly/ccDGmq"]["«Днепроводоканал» заверяет – качество питьевой воды соответствует ГОСТу http://bit.ly/a7W2c3"]["Идет подготовка к зиме жилого фонда города http://bit.ly/d3Vph6"]["Город уже закупает песчано-соляную смесь для посыпки дорог в зимний период и готовит снегоуборочную технику http://bit.ly/bPqrID"]["Ко Дню города-2010 в Днепропетровске появится обновленная Театральная площадь http://bit.ly/bosgog"]["Новые инвестиции для Днепропетровска http://bit.ly/ddLNr5"]["Пожар на Московской http://bit.ly/aQSHdm"]["На ж/м Фрунзенский через два дня закончат ремонт дороги по улице Дементьева http://bit.ly/bA3PqL"]["В Днепропетровске состоится IV региональный благотворительный фестиваль «Мама +Я» http://bit.ly/9xu2Si"]["Возле школ города продолжают наносить дорожную разметку http://bit.ly/a0SuzI"]["В Днепропетровске продолжается капитальный ремонт дорог http://bit.ly/cWpWWk"]["Иван Куличенко продлил запрет своим подчиненным на отпуска http://bit.ly/cJEkLN"]["Было бы странно, если бы Иван Иванович баллотировался под знаменами «СВОБОДЫ» http://bit.ly/aj4sIW"]["Запрет на въезд в Днепропетровск грузовиков продолжает действовать http://bit.ly/cXiY9L"]["Политолог Андрей Золотарев: «Для города вступление действующего мэра Ивана Куличенко в ПР только укрепляет власть» http://bit.ly/cMvIDS"]["Ректоры вузов Днепропетровска считают, что вступление Ивана Куличенко в Партию Регионов позволит более эффективно... http://bit.ly/aIlvhh"]["Александр Вилкул: «Мы продолжаем эффективно работать вместе. График проведения ремонта дорог выполняется» http://bit.ly/aZmsMV"]["Иван Куличенко призывает руководителей учреждений, предприятий и организаций в жаркую погоду позаботиться о работниках http://bit.ly/8X3IHV"]["Иван Куличенко – лидер электоральных симпатий http://bit.ly/aeGoWn"]["Депутат облсовета от «Партии регионов» Вадим Нестеренко: «Вступить в ряды нашей партии – это правильный шаг Куличенко» http://bit.ly/8Zrl3U"]["Александр Вилкул: «Буду рекомендовать партийной конференции поддержать кандидатуру нынешнего руководителя  Куличенко» http://bit.ly/dD2pa2"]["День города-2010 будет скромным, но красивым http://bit.ly/csmUNJ"]["Иван Куличенко призывает горожан во время утренней литургии Патриарха Кирилла ...  http://bit.ly/9BENSW"]["Вниманию водителей! Сегодня вечером будут вестись работы по нанесению дорожной разметки http://bit.ly/9QrePD"]["Реконструкция парка имени Богдана Хмельницкого будет закончена до начала 2012 года http://bit.ly/bBCpCQ"]["В Днепропетровске снесли более 400 объектов незаконной торговли http://bit.ly/dCKKLz"]["12 предприятий поддержали инициативу Ивана Куличенко http://bit.ly/98tno4"]["Вниманию водителей! Идут работы по нанесению дорожной разметки http://bit.ly/a445hE"]["Как Днепропетровск отпразднует свой 234-й день рождения http://bit.ly/98wj1j"]["Торговая сеть АТБ откликнулась на призыв Ивана Куличенко и организовала пункты раздачи питьевой воды http://bit.ly/9ZawZe"]["Работников торговли Днепропетровска поздравили с профессиональным праздником http://bit.ly/bAj70C"]["В Днепропетровске стартовала городская акция «Утоли жажду» http://bit.ly/cs11bF"]["Продолжаются работы по нанесению дорожной разметки http://bit.ly/cfUgWa"]["В Днепропетровске начали капитальный ремонт одной из самых главных магистралей города – проспекта Гагарина http://bit.ly/bdksRP"]["В выходные дни в Днепропетровске ожидается + 35. Мэр дал соответствующие распоряжения http://bit.ly/bsNryE"]["В Днепропетровске появятся новый микрорайон «Паланка» и «Аквапарк» http://bit.ly/8X2cRr"]["В коллекторах и ливневых стоках находят покрышки, бутылки, арматуру, бытовой мусор и кирпичи http://bit.ly/d66My3"]["Сегодня нанесение дорожной разметки будет в центре города http://bit.ly/bO3z1I"]["Вниманию водителей! Начат капитальный ремонт проспекта Гагарина на участке от Чернышевского до Телевизионной http://bit.ly/b3ZTiG"]["Отопительный сезон начнется в Днепропетровске вовремя? http://bit.ly/a9BDLq"]["Выделены средства на продолжение работ по реконструкции Севастопольского парка http://bit.ly/bjH0lp"]["Иван Куличенко: Кадровые перестановки в горсовете – объективны и оправданы http://bit.ly/cl1KHj"]["Сегодня на внеочередной сессии городского совета были выделены средства на ликвидацию последствий ливней http://bit.ly/adO5mE"]["Сводка о нанесении дорожной разметки на магистралях Днепропетровска http://bit.ly/9Ge9ap"]["14 июля состоится внеочередная сессия горсовета (укр.) http://bit.ly/aLf9p8"]["Иван Куличенко проверил ход работ по восстановлению Евпаторийского путепровода http://bit.ly/b0z9uS"]["В горсовете новые кадровые назначения http://bit.ly/cK6EEF"]["Вниманию водителей! На Гагарина будут вестись работы по нанесению дорожной разметки http://bit.ly/cKHlJ4"]["От жителей затопленных домовладений в Ленинском районе поступило около 300 заявок на оказание помощи http://bit.ly/c3lPiL"]["Коммунальные службы города ликвидируют последствия ливня http://bit.ly/cSpF4r"]["В Днепропетровске установят 10 новых детских площадок http://bit.ly/c09fLK"]["В Днепропетровске идут работы по нанесению дорожной разметки http://bit.ly/aCDRa5"]["20 единиц тяжелой техники горкоммунхоза начали расчищать занесенные илом дороги и переулки Ленинского района http://bit.ly/cnGRiO"]["Иван Куличенко: «Всем пострадавшим в результате стихии в Ленинском районе будут компенсированы потери и оказана помощь» http://bit.ly/bN8fEE"]["Днепропетровск меняет архитектурное лицо быстрее и эффективнее, чем другие города http://bit.ly/aetX0B"]["РАБОТЫ НА ЗАПОРОЖСКОМ ШОССЕ БУДУТ ЗАВЕРШЕНЫ 25 АВГУСТА http://bit.ly/b8VCja"]["Ассоциация городов Украины начинает внедрение проекта, направленного на реформирование системы местного самоуправления http://bit.ly/dtPIVd"]["«МОСТ-Сити Центр» получил государственную премию в сфере архитектуры http://bit.ly/99Dx4o"]["Строительство жилмассива Парус-3 позволит решить проблему подтопления Диевки http://bit.ly/bfFk6L"]["Катерам и лодкам запрещено приближаться к пляжам http://bit.ly/dfIE7B"]["Днепропетровск становится центром женского движения в Украине http://bit.ly/c9CL1I"]["Женщины стран СНГ намерены добиваться равноправия в избирательном процессе http://bit.ly/dc4sSL"]["13 и 26 июля состоятся очередные конкурсы на право аренды недвижимости (укр.) http://bit.ly/dwejz6"]["До конца года в Днепропетровске дополнительно откроют 34 группы в детских садах (укр.) http://bit.ly/9HdBBO"]["У дніпропетровських дитячих навчальних закладах з`являться омбудсмени (укр.) http://bit.ly/dhVGOW"]["Лавочки на Карла Маркса вернутся в июле http://bit.ly/9T5fFg"]["ГАИ напоминает, как должен выглядеть инспектор ДПС ГАИ http://bit.ly/cMKI60"]["В Днепропетровске оценили детское творчество http://bit.ly/cch3fB"]["Телеканал ICTV ищет чудо-людей (укр.) http://bit.ly/d7uyuf"]["Чернобыльцы получили реальную помощь http://bit.ly/9mrPom"]["С 30 июня по 2 июля у жителей Левобережной части города не будет воды (укр.) http://bit.ly/9Qh6Kr"]["В Днепропетровске 1 июля стартует яхтенный крейсерский переход (укр.) http://bit.ly/8ZNlNh"]["Жители Днепропетровска должны за тепло и воду более 240 миллионов гривен (укр.) http://bit.ly/9HmQq1"]["Курсанты днепропетровской флотилии примут участие в торжествах в Севастополе (укр.) http://bit.ly/dw9eZB"]["БЛАГОТВОРИТЕЛЬНЫМ ФОНДАМ ПРЕДЛАГАЕТСЯ БЕСПЛАТНАЯ МЕДИА-ПОДДЕРЖКА http://bit.ly/bdsevq"]["В Калмыкии женщины Днепропетровска приняли участие в работе Международного совещания по консолидации женского движения http://bit.ly/dypqwT"]["Комитет избирателей Украины: «В Днепропетровской области ВНО прошло без нарушений» http://bit.ly/btCXaU"]["Днепропетровцам покажут фильмы о духовности http://bit.ly/ckYmcd"]["Иван Куличенко поздравил молодежный актив Днепропетровска с наступающим Днем молодежи http://bit.ly/cmbiBP"]["Мусорщики занялись мусором http://bit.ly/aLp2hd"]["Состоялась презентация пятитомника «История Государственной службы Украины» http://bit.ly/al6aRd"]["Отопительный сезон под угрозой срыва http://bit.ly/aowQII"]["Анатолий Крупский ответит на вопросы горожан http://bit.ly/bY5hnx"]["В Днепропетровске прозвучат сирены (укр.) http://bit.ly/brg9xZ"]["В Днепропетровске пройдут пятые летние спортивные игры по академической гребле (укр.) http://bit.ly/byd7z0"]["С 30 июня по 2 июля у жителей Левобережной части города не будет воды (укр.) http://bit.ly/cNBdRj"]["Программа празднования Дня конституции в Днепропетровске (укр.) http://bit.ly/dkVhsR"]["27 июня стартует «Молодежный карнавал» (укр.) http://bit.ly/9qoeFg"]["Городской голова Иван Куличенко посетит студенческую республику http://bit.ly/bFImuH"]["Програма святкування Дня молоді у Дніпропетровську: (укр.) http://bit.ly/bFx7bZ"]["В Днепропетровской области 8 пляжей получило разрешения на открытие http://bit.ly/d2bgQW"]["В 2010 году в высшие учебные заведения можно подавать документы только на пять специальностей одновременно http://bit.ly/dyAuD8"]["25 июня открывается «Студенческая республика – 2010» http://bit.ly/9jxOUR"]["Днепропетровский городской совет объявляет конкурс! http://bit.ly/c8yJtV"]["У спеку в`їзд вантажівок заборонено (укр.) http://bit.ly/am9TO1"]["Мешканці, які активно опікуються порядком у своїх дворах, отримають дитячі майданчики (укр.) http://bit.ly/bGPtOx"]["Завершилось зовнішнє незалежне оцінювання (укр.) http://bit.ly/c8WMSi"]["Комунальні служби долають наслідки негоди (укр.) http://bit.ly/96aRpV"]["Програма святкування Дня молоді у Дніпропетровську: http://bit.ly/b346Ya"]["На Днепропетровщине будут добывать газ http://bit.ly/aYBirO"]["Днепропетровский аэропорт. Реконструкция и развитие http://bit.ly/biwzCe"]["http://bit.ly/9HYuEl"]["Деньги, выделяемые из бюджетов, пойдут на капитальный ремонт городских дорог http://bit.ly/c7PGuW"]["Студентка ДНУ исследовала мемориальную топонимию города Днепропетровска http://bit.ly/diISWr"]["В Днепропетровске состоялся благотворительный спектакль «А зори тут тихие…» http://bit.ly/bRCZgm"]["С 29 июня в Днепропетровске начнется месячник ранней диагностики и лечения рака (укр.) http://bit.ly/c66gra"]["С начала июня в Днепропетровске закрыли 7 нелегальных пунктов приема металлолома (укр.) http://bit.ly/9ZodEP"]["В Днепропетровске гуляют фальшивые деньги http://bit.ly/c2krJa"]["Руководство академического театр оперы и балета и Российский дирижер Эдуард Дядюра, подписали трехлетний контракт http://bit.ly/ax0R9K"]["Внимание! Во время празднования Дня молодежи будет перекрыто движение (укр.) http://bit.ly/cOeSbT"]["С 30 июня по 2 июля будет перекрыто движение по ул. Отечественной http://bit.ly/9zhQ6B"]["На Образцова и Осенней с 29 июня по 2 июля будет ограничено движение (укр.) http://bit.ly/bEVThw"]["В Днепропетровске состоится «Молодежный карнавал» (укр.) http://bit.ly/c34DUy"]["ВНО по химии написали 906 абитуриентов (укр.) http://bit.ly/cvEBps"]["«Молодежный карнавал» собирает невест, мамочек, байкеров и ретроавтомобили http://bit.ly/aoBnlU"]["Внимание! Движение транспорта приостановят http://bit.ly/cZPoWu"]["Олег Афанасьев стал одним из лучших молодых ученых Днепропетровской области http://bit.ly/aC9pgp"]["Австрия хочет инвестировать Днепропетровщину (укр.) http://bit.ly/crvVMT"]["Техосмотр – 2010. Как и сколько? http://bit.ly/bDBgyz"]["Студентки 5 курса ДГУ Светлана Улька и Анна Кущ успешно защитили свой дипломный проект «Времена года» http://bit.ly/bHVBiG"]["«Міська влада на прямому зв’язку»: «Ремонт городских дорог» (укр.) http://bit.ly/9tiVhH"]["В Днепропетровске состоялась презентация проекта для людей с сахарным диабетом (укр.) http://bit.ly/djShWn"]["22 июня в Днепропетровске возложат цветы к монументу Славы (укр.) http://bit.ly/bzAyK7"]["В выходные в Днепропетровске будут праздновать День молодежи (укр.) http://bit.ly/dorjkX"]["В Бабушкинском райсовете решили усовершенствовать работу с посетителями (укр.) http://bit.ly/aJw8Dq"]["100 дней Александра Вилкула: о результатах и планах http://bit.ly/9JJSyx"]["Вслед за городом и область: Стратегия развития Днепропетровщины http://bit.ly/bUlp1t"]["Женщины Днепропетровска едут в Калмыкию http://bit.ly/bHUD1C"]["В Днепропетровске пройдет ярмарка вакансий http://bit.ly/acQtEN"]["Сегодня исполняется 105-лет со дня рождения Жан-Поль Сартра http://bit.ly/csVgUG"]["В Днепропетровске состоится вечер он-лайн презентаций http://bit.ly/9XlBEF"]["Внимание! 30 июня в городе будут включены сирены (укр.) http://bit.ly/bjH23g"]["Конкурсы на право аренды недвижимого имущества пройдут 29 июня и 13 июля http://bit.ly/aRZoWZ"]["В Днепропетровске проводятся проверки по соблюдению требований природоохранного законодательства (укр.) http://bit.ly/aGtm81"]["Капитальный ремонт дорог Днепропетровска будет завершен 31 октября http://bit.ly/a0o0tx"]["Вилкул:«Задача областной власти не критиковать, а помогать городской власти совместными усилиями решать проблему дорог» http://bit.ly/cFpaCH"]["Движение троллейбуса № 19 временно остановлено http://bit.ly/avpIlE"]["В Днепропетровске состоится бесплатный семинар для предпринимателей http://bit.ly/9Qitlj"]["19 июня в Днепропетровске – Олимпийский день бега (укр.) http://bit.ly/d87Phn"]["Горожан призывают быть осторожными на воде (укр.) http://bit.ly/b3GNn7"]["17 июня в Днепропетровске первую сессию внешнего независимого оценивания по истории Украины написали 3 742 абитуриента http://bit.ly/aHGytu"]["В Днепропетровске празднуют 100-летие со дня рождения Александра Ковальчука http://bit.ly/9m0wH4"]["В Днепропетровске откроется первая общественная приемная для детей http://bit.ly/anzHVD"]["Малый и средний бизнес: из пушки по воробью http://bit.ly/b9zE8g"]["Героини спектакля «А зори здесь тихие…» – днепропетровские бизнес-леди http://bit.ly/apctHm"]["В Днепропетровске состоится презентация криворожского журнала «АРТЕФАКТ» http://bit.ly/aJssVD"]["В этом году на капитальный ремонт дорог Днепропетровска будет направлено 120 миллионов гривенhttp://bit.ly/adA9Bv"]["22 июня в Днепропетровске состоится показ театральной постановки «А зори здесь тихие…» http://bit.ly/a0xk7q"]["Лучший двор Днепропетровска – веселый, яркий и оригинальный http://bit.ly/9c7ngs"]["С улицы Новокрымской убирают киоски http://bit.ly/c4be7M"]["Дотримуйся правил безпеки – збережеш людське життя (укр.) http://bit.ly/bb918l"]["Днепропетровские депутаты берут под свой контроль кадры и финансы исполнительных органов горсовета http://bit.ly/bjiZBP"]["В Днепропетровске запрещено движение транзитного грузового транспорта в дневное время в течение лета http://bit.ly/aCvEar"]["С 30 июня по 2 июля у жителев Левобережной части города не будет воды http://bit.ly/a7gmYi"]["Коммунальные службы ликвидируют последствия непогоды (укр.) http://bit.ly/9BX2H5"]["Ракета-носитель «Днепр» успешно запущена http://bit.ly/dtdOVS"]["Губернатор обеспокоен соблюдением санитарных норм в детских учреждениях http://bit.ly/a1sJBK"]["К 65-летию Победы ветераны Днепропетровска получили разные виды помощи из городского и областного бюджета http://bit.ly/bVHETT"]["Преподаватель ДНУ считает, что задания ВНО по английскому языку были высшей категории сложности http://bit.ly/cvNB5z"]["Экономический кризис повлиял на потребительскую корзинку украинцев http://bit.ly/aVW4Hw"]["Национальный Конгресс местного самоуправления 15 июня направил обращение Кабинету Министров Украины http://bit.ly/9Z7tto"]["Цены на недвижимость своего «дна» еще не достигли http://bit.ly/cuAiny"]["Отремонтировал мост  спи спокойно http://bit.ly/cWUJYn"]["Отремонтировал мост – спи спокойно http://bit.ly/cWUJYn"]["Куличенко против отмены рыночного сбора http://bit.ly/ds4dN8"]["Инвалиды Великой Отечественной войны получат долгожданные автомобили http://bit.ly/bfyLtL"]["По Днепродзержинскому мосту сегодня восстановят движение http://bit.ly/diEO2N"]["14 червня у Дніпропетровську зовнішнє незалежне оцінювання з математики написали 3 тисячі 608 абітурієнтів (укр.) http://bit.ly/ac7bIM"]["344 дніпропетровських юнаки поповнили лави Збройних Сил та інших військових формувань за результатами весняного призову http://bit.ly/cE5kIM"]["У Дніпропетровську працює пункт перевірки відкритої частини тестів зовнішнього незалежного оцінювання з іноземної мови http://bit.ly/datMyZ"]["Тепловики готовятся к зиме (укр.) http://bit.ly/caoQaf"]["У Дніпропетровську затримано адвоката під час отримання хабара (укр.) http://bit.ly/bqWhxc"]["Днепропетровск затопило http://bit.ly/9dtPxx"]["«Міська влада на прямому зв’язку»: «Профилактика острых кишечных заболеваний и пищевых отравлений в летний период» http://bit.ly/9c9EEs"]["Преподаватели двухгодичных иностранных курсов при ДНУ разработали новую учебную программу http://bit.ly/d8oBKu"]["Жители Украины первые увидят уникальный портрет Иисуса http://bit.ly/9DdXD7"]["Политолог Василий Стоякин: «Может это Цыркину надо срочно рваться в Партию регионов?» http://bit.ly/a5e8qL"]["Внимание! Изменено движение маршруток №№ 4, 48, 63 и 83 http://bit.ly/akleuT"]["Близько тисячі дітей під час першої зміни відпочивають у 18 пришкільних таборах Бабушкінського району (укр.) http://bit.ly/c881DP"]["Врачи призывают горожан не собирать грибы в окрестностях Днепропетровска (укр.) http://bit.ly/bjCZSH"]["С начала июня нарушителей благоустройства оштрафовали на 27 тысяч гривен (укр.) http://bit.ly/aX4838"]["В субботнике приняли участие 10 тысяч горожан (укр.) http://bit.ly/d0fCl2"]["У Дніпропетровську зовнішнє незалежне оцінювання з географії написали 1 тисяча 591 абітурієнт (укр.) http://bit.ly/bbWvBk"]["Александр Вилкул возглавил рейтинг губернаторов http://bit.ly/cLyfBC"]["В Днепропетровске прошел «Праздник семьи» http://bit.ly/9nOzxD"]["Днепропетровск встречает День донора http://bit.ly/9HzdqK"]["Будущее города надо тщательно планировать и последовательно реализовывать http://bit.ly/a8sAEg"]["Напередодні Дня медичного працівника, у обласному центрі пройшла „Естафета здоров`я” http://bit.ly/bnYsiC"]["В ДНУ пройдет международная научная конференция Теория приближений и ее приложения http://bit.ly/adORZ5"]["В Днепропетровске устанавливают новое освещение http://bit.ly/b4Ah68"]["В ДНУ пройдет международная научная конференция «Теория приближений и ее приложения» http://bit.ly/adORZ5"]["В Днепропетровске появилась еще одна детская площадка http://bit.ly/drapAD"]["В этом году в «Единый офис» горсовета обратилось за консультацией более 13 тысяч жителей города (укр.) http://bit.ly/dym09L"]["«Никто не забыт! Ничто не забыто!» http://bit.ly/bK4XPL"]["Иван Куличенко: «Какой будет Стратегия развития Днепропетровска-2025 зависит от жителей города» http://bit.ly/ceBHxp"]["Выпускники против ВНО http://bit.ly/c3gL2T"]["Сегодня Днепропетровск увидит постановку про озорную девочку в разноцветных чулках под названием «Кто она, Кукарямба?» http://bit.ly/bhoUkT"]["Где посмотреть ЧМ по футболу в Днепропетровск http://bit.ly/b7eKyM"]["Новая детская площадка в многопрофильном учебно-реабилитационном центре http://bit.ly/atFpra"]["Александр Вилкул: «Утилизация твердого ракетного топлива – задача государственного уровня» http://bit.ly/ba8El0"]["В Днепропетровске проходят спортивные игры молодежи по академической гребле на байдарках и каноэ http://bit.ly/adedv1"]["Чиновники собираются на субботник. План работ http://bit.ly/dddN0q"]["В Днепропетровске тесты по биологии написали 3472 абитуриента (укр.) http://bit.ly/d0RivW"]["Горожане обращаются в Бюро обслуживания при горсовете чаще всего для решения земельных вопросов http://bit.ly/9QKn1s"]["В Днепропетровске собрали более 5 тысяч гривен на медикаменты для онкобольных детей http://bit.ly/drL8dh"]["Компания ТЮФ Рейнланд дала оценку уровню и качеству предоставления административных услуг жителям Днепропетровска http://bit.ly/akC9eW"]["С 1 июля в Днепропетровске начнут работу консультационные пункты по защите прав потребителей http://bit.ly/9bRHBv"]["В Днепропетровске состоится открытие авторской фотовыставки «Литературные города» http://bit.ly/c7xyIZ"]["Вопрос о сохранении здания музыкальной школы № 3 городские власти решают через суды http://bit.ly/cTtSGX"]["В связи с проведением эстафеты в воскресенье на Карла Маркса временно перекроют движение (укр.) http://bit.ly/a2q5tP"]["На дорогах Днепропетровщины повышены меры безопасности http://bit.ly/aJSpke"]["Начинается капитальный ремонт Запорожского шоссе. Движение будет ограничено (укр.) http://bit.ly/aHPHyb"]["В Днепропетровске состоится презентация проекта для людей с сахарным диабетом http://bit.ly/aj7Saf"]["В Днепропетровске состоится презентация первого номера журнала «Литера Dnepr» http://bit.ly/c93y8A"]["Губернатор с рабочим визитом побывал на «Днепростали» http://bit.ly/9f2O6V"]["Требования Ассоциации городов Украины учтены в новом Бюджетном кодексе http://bit.ly/dlqUIc"]["В Днепропетровске стартовала акция «Территория жизни» http://bit.ly/aJme1p"]["Ремонт дорог. Сводка на 9 июня http://bit.ly/a5quRV"]["В Днепропетровске увеличились объемы промышленного производства http://bit.ly/9Han4d"]["Иван Куличенко наградил финалистов и призеров городского конкурса «Интеллект-Творчество-Успех» http://bit.ly/bHp9VP"]["За пять месяцев 2010 года объемы производства в Днепропетровске выросли на 31,2% http://bit.ly/aNpvla"]["Поляки высоко оценили проект Стратегии развития города Днепропетровска-2025 http://bit.ly/9wEfK3"]["Больше всего обращений в горсовет – от жителей Бабушкинского района (укр.) http://bit.ly/bCCfOj"]["12 июня – общегородской субботник http://bit.ly/btRDqN"]["В Днепропетровске продолжается ямочный ремонт http://bit.ly/bNSrEb"]["У Дніпропетровську під час отримання хабара затримано заступника начальника одного з райвідділів міліції (укр.) http://bit.ly/cLoc9N"]["Главной городской дворняжкой стал красавчик Чарли http://bit.ly/cYcof9"]["Приднепровская железная дорога готовится к ремонту http://bit.ly/afp5fc"]["Губернатор встретился с горожанами http://bit.ly/9uAD6l"]["Магазины с курительными смесями закрылись http://bit.ly/cIYp6N"]["В этом году Днепропетровская область поставила перед собой масштабную задачу – оздоровить как можно больше детей http://bit.ly/cXKnHM"]["На следующую ярмарку-фестиваль «Все лучшее и качественное детям Украины» в Днепропетровск приедет Дмитрий Маликов http://bit.ly/aQ0Ujf"]["Иван Куличенко наградит лучших студентов, аспирантов и молодых специалистов вузов (укр.) http://bit.ly/9RZ8eB"]["16 июня состоится очередная сессия горсовета (укр.) http://bit.ly/bi8DVu"]["12 червня у Дніпропетровську відбудеться загальноміський субботник (укр.) http://bit.ly/dkzn0G"]["6 июня при поддержке Блока Куличенко на Монастырском острове состоялся Праздник воды http://bit.ly/bIyxy0"]["Днепропетровские правоохранители заступили на охрану общественного порядка http://bit.ly/cImX6I"]["Со следующей недели центральная Набережная будет перекрыта для движения грузового транспорта http://bit.ly/dwV904"]["Днепропетровская Национальная металлургическая академия Украины завершила процедуру аккредитации http://bit.ly/a418ky"]["В Украине началось внешнее независимое тестирование по иностранному языку http://bit.ly/c32cuS"]["12 июня в Днепропетровске состоится «Праздник семьи» http://bit.ly/a9RIIs"]["В музее «Литературное Приднепровье» проходит персональная выставка картин «Украина мила» http://bit.ly/cN7tsS"]["На Днепропетровщине растет средняя зарплата http://bit.ly/aBN0PK"]["Введен новый график движения пригородных пассажирских поездов ПДЖ (Расписание) http://bit.ly/bVHWG4"]["Летний языковой лагерь начал работу http://bit.ly/aNALfM"]["Что будут строить и ремонтировать в Днепропетровске http://bit.ly/cIIJzw"]["Утвержден проект строительства жилищного массива «Парус-3» http://bit.ly/c8U7NG"]["6 июня на Монастырском острове состоится Праздник воды http://bit.ly/arLRiY"]["Депутаты Днепропетровского областного совета получили отличия Верховной Рады http://bit.ly/dfHsZE"]["Осенью общественности Днепропетровской области будет презентована Стратегия экономического развития региона http://bit.ly/8ZkSni"]["Марафонский заплыв «Форсирование Днепра 2010» http://bit.ly/8XP5gk"]["Над Днепропетровском раскрылись сотни парашютов http://bit.ly/bUAYov"]["Магазины курительных смесей исчезнут из города http://bit.ly/cjMVlJ"]["В поездах установят видеокамеры и расклеят фотографии воров http://bit.ly/bDGn9o"]["В Днепропетровске началось внешнее тестирование http://bit.ly/cTOKFo"]["У Дніпропетровську триває ремонт доріг (укр.) http://bit.ly/aXrNov"]["19 тисяч 488 абітурієнтів написали тестування з української мови та літератури (укр.) http://bit.ly/dq4pPV"]["В молодежном парке сегодня праздник (укр.) http://bit.ly/9StomS"]["Предприниматели идут советоваться в горсовет http://bit.ly/a3hjQO"]["Школьники Днепропетровска проходят ВНО http://bit.ly/aUHw9R"]["Евгений Удод стал председателем Днепропетровского областного совета http://bit.ly/do9XFX"]["Ремонт дорог. Сводка на 3 июня http://bit.ly/cWrFc8"]["ГАИ просит не давить детей на дорогах (укр.) http://bit.ly/b5onOI"]["За последнее десятилетие в 3, 8 раза увеличился рост аллергических заболеваний в городе Днепропетровске http://bit.ly/a87HHM"]["Экологи проверили 86 промышленных предприятий города http://bit.ly/cenCGf"]["54 тысячи гривен пополнят городской бюджет http://bit.ly/99GB4d"]["Выставка в синагоге http://bit.ly/cyBwnN"]["В Днепропетровске пройдет благотворительный концерт «Прекрасное пробуждает доброе» http://bit.ly/aUifFk"]["Завтра наградят победителей Всеукраинских студенческих олимпиад http://bit.ly/9pTUyI"]["Обнародовали новый график движения поездов «Укрзалізниці» на 2010-2011 http://bit.ly/ba0sn0"]["Мир Дмитрия Яворницкого в фото и открытках http://bit.ly/d1VdAb"]["Ремонт дорог. Сводка на 2 июня http://bit.ly/bNjCNT"]["В Днепропетровске собирают кровь для онкобольных детей http://bit.ly/d5Ra2M"]["В горсовете наградили призеров «Сичеславны» http://bit.ly/c2CxB9"]["«Союз Чернобыль Украины» и Блок Ивана Куличенко поздравили детей-чернобыльцев с Международным днем защиты детей! http://bit.ly/9SXtIJ"]["Темпы промышленного производства в Днепропетровске выросли на 29,2% (укр.) http://bit.ly/bAfGFm"]["В Таромском открываются летние школьные лагеря (укр.) http://bit.ly/97gf90"]["Управление МЧС обращается к родителям школьников http://bit.ly/aWkj23"]["Гости детского фестиваля в Днепропетровске – певица Мика Ньютон, телеведущая Даша Малахова и группа «Пара нормальних» http://bit.ly/cHsHjT"]["«Міська влада на прямому зв’язку»: «Профилактика и лечение аллергии» (укр.) http://bit.ly/bhokQI"]["Ремонт дорог. Сводка на 01 июня http://bit.ly/ditSNs"]["Днепропетровцев ожидает фееричный шоу-концерт (укр.) http://bit.ly/9iYqDZ"]["Программа концертов и конкурсов ко Дню защиты детей http://bit.ly/d9nY3h"]["Абитуриент-2010: Явиться на тесты нужно до 10.50 http://bit.ly/dnY5Hl"]["Днепропетровских театралов вызвали на ковер http://bit.ly/bwgapE"]["Театр «ОБРАЗ» объявляет набор студийцев! http://bit.ly/bQKB0e"]["Александр Вилкул наградил одаренных детей области http://bit.ly/9y7zpr"]["В театре им. Горького состоится премьера откровенной комедии «Ladies night. Только для женщин» http://bit.ly/bWX4t3"]["Состоятся конкурсы на право аренды недвижимости (укр.) http://bit.ly/bMMqrL"]["У Дніпропетровських школах відбулись дні цивільної оборони, а у дитячих садках — тижні безпеки дитини (укр.) http://bit.ly/dpG6PR"]["В Днепропетровске пройдет презентация нового проекта «ЛИДЕРАМИ НЕ РОЖДАЮТСЯ, ЛИДЕРАМИ СТАНОВЯТСЯ» http://bit.ly/93ustj"]["Кабмин готов способствовать возобновлению программы «Морской старт» http://bit.ly/b9gWKV"]["В Днепропетровске в шестой раз прошёл фестиваль «Золотая игла – подиум в Европу» http://bit.ly/9QhUgr"]["В Днепропетровске прошел первый питчинг идей короткометражных фильмов http://bit.ly/aRa0eH"]["На Днепропетровске Кабмин заработать хотел, но не сумел http://bit.ly/db5o4D"]["Ремонт дорог. Сводка на 31 мая http://bit.ly/djPuZu"]["В Днепропетровске открылась выставка «Номады: Facebook» http://bit.ly/bsS48q"]["Поддержка легких наркотиков – это билет в один конец без права возврата http://bit.ly/aSksty"]["На Придніпровській ТЄС проведено антитерористичні навчання (укр.) http://bit.ly/aJxytx"]["Подписан меморандум о взаимопонимании между городом Днепропетровск (Украина) и городом Щецин (Республика Польша) http://bit.ly/dDkE1n"]["31 мая любой желающий может пройти обследование легких (укр.) http://bit.ly/9m7YEv"]["В Днепропетровске состоится фестиваль детских театров «Чародій збирає друзів» (укр.) http://bit.ly/a1YVLD"]["В 2010 году на содержание жилого фонда города предусмотрено более 30 миллионов гривен (укр.) http://bit.ly/bM21ir"]["В школах Днепропетровска зазвонило лето http://bit.ly/bo0fNK"]["ЧП в Днепропетровске: трамвай сошел с рельс http://bit.ly/aUlvSm"]["Днепропетровчанка Ольга станцует в кольчуге http://bit.ly/diOXmc"]["В Центре последипломного образования открылись новые курсы http://bit.ly/aID3rp"]["В День пограничника в центре города перекроют движение http://bit.ly/9R8EqJ"]["Ремонт дорог. Сводка на 28 мая http://bit.ly/9qpNBl"]["В Днепропетровске 12 июня пройдет церемония награждения лауреатов проекта «Элита Приднепровья» http://bit.ly/cWNbpo"]["Ко Дню защиты детей пройдет фестиваль-тренинг производителей детских телепрограмм и юных журналистов «Будем вместе!» http://bit.ly/c9VEd0"]["Имидж – все, деньги – ничто! http://bit.ly/cRKdNI"]["Днепропетровские волейболисты соберутся на Комсомольском http://bit.ly/aU8kyW"]["В Днепропетровске объявлен «Велодень-2010» http://bit.ly/9zN17N"]["Помоги детям – прими участие в благотворительном забеге http://bit.ly/bNw1Jo"]["Студенты Горного университета соорудили «чистые» автомобили http://bit.ly/9komC9"]["Днепропетровск завалило пушистым снегом http://bit.ly/caUiVT"]["Вместе с выпускниками рассвет будут встречать и милиционеры http://bit.ly/avKlU0"]["Обнародованы итоги экспертного исследования «Ценности жителей Днепропетровска и области» http://bit.ly/bErmPf"]["Предпринимателям Днепропетровска расскажут, как правильно выбрать оптимальный вариант налогового учета http://bit.ly/9LXQvN"]["Презентация сборника «Декамерон» уже в Днепропетровске http://bit.ly/cRYkCT"]["Жара остановит грузовой транспорт http://bit.ly/c7AjhF"]["На летний оздоровительный отдых детей Днепропетровска выделено около 4 миллионов гривен http://bit.ly/a7zmwr"]["В Днепропетровске пройдет «Велодень-2010» (укр.) http://bit.ly/b44HmH"]["В Ленинском районе – 36 медалистов (укр.) http://bit.ly/cefpUW"]["Капитальный ремонт дорог начнется в июне (укр.) http://bit.ly/bOB1mL"]["Цены на коммунальные услуги в Днепропетровске http://bit.ly/cIlw8Y"]["1 июня в парке Глобы состоится городской спортивный праздник http://bit.ly/8ZjQ6h"]["Прокурор Днепропетровщины очень недоволен http://bit.ly/9bBKHC"]["В Днепропетровской области наконец-то ликвидируют недострои http://bit.ly/bzyMAV"]["ГАИ боится школьников на скутерах http://bit.ly/at3EuS"]["Маршрутчиков научат ездить безопасно http://bit.ly/csLls6"]["Банкетные залы для выпускных бронировали за год http://bit.ly/azE8HY"]["Гран-при «Сичеславны» получил кукольник http://bit.ly/bT8zOE"]["Министр транспорта будет следить за модернизацией нашего аэропорта http://bit.ly/aW5hYa"]["Иван Куличенко в составе украинской делегации улетел в Торонто http://bit.ly/aid0AQ"]["Днепропетровск готовится к зиме (укр.) http://bit.ly/dxvU2x"]["В Днепропетровске полным ходом идет подготовка к отопительному сезону 2010-2011 http://bit.ly/b1KNzh"]["Иван Куличенко поручил подготовить нормативный документ по бездомным животным http://bit.ly/9hp2NQ"]["В Днепропетровске открылись бесплатные круглосуточные справочно-консультационные линии по вопросам медицины http://bit.ly/bah0QL"]["С сегодняшнего дня открыт доступ к копии Туринской плащаницы http://bit.ly/cUY5jG"]["Днепропетровские таможенники обнаружили в мешках с сэконд-хэндом уникальную Библию http://bit.ly/cCnXem"]["Мопеды и скутера в Днепропетровске законно – вне закона http://bit.ly/bnIpTi"]["В Днепропетровск приехали предприниматели Республики Беларусь http://bit.ly/9ycHAB"]["Днепропетровские гребцы-ветераны стали лучшими на соревнованиях на Кубок Украины! http://bit.ly/b8Jz3l"]["Как будут отмечать последний звонок и выпускные вечера? http://bit.ly/deqjwb"]["Губернатор Днепропетровщины Александр Вилкул отметил день рождения http://bit.ly/9zkeGm"]["Завтра в Днепропетровск съедутся ведущие дизайнеры Украины http://bit.ly/dj2ryb"]["Проспект Героев украсили новые клумбы http://bit.ly/9iDt8Y"]["В Днепропетровской области появился новый вид спорта – подводное регби http://bit.ly/aWCxI1"]["В Днепропетровске состоялся конкурс на лучших пожарных-спасателей среди школьников http://bit.ly/9Ttwm1"]["Блок Куличенко помог жителям дома № 3-А жилмассива Коммунар решить проблему их двора http://bit.ly/910Cgu"]["На Титова пять дней будет перекрыто движение (укр.) http://bit.ly/bAQW0Y"]["23 мая в Днепропетровске пройдут соревнования на Кубок Украины по академической гребле среди ветеранов http://bit.ly/crh05r"]["Голова облдержадміністрації Олександр Вілкул взяв участь у засіданні Круглого столу http://bit.ly/9tEcCa"]["Весенние овощи за год практически не подорожали http://bit.ly/aiogEH"]["В воскресенье в Троицком соборе отметят престольный праздник http://bit.ly/bEuYz2"]["Женщины намерены взять в свои руки контроль над наружной рекламой http://bit.ly/cY236e"]["Каникулы в школах начнутся 28 мая http://bit.ly/dmWdb5"]["В Днепропетровске принята Программа борьбы с сахарным диабетом на 2010-2013 годы (укр.) http://bit.ly/ctlsgr"]["На летнее оздоровление и отдых детей из городского бюджета выделено 4 миллиона (укр.) http://bit.ly/bzSVgN"]["В связи с ремонтом дороги будет перекрыто движение на Титова (укр.) http://bit.ly/bmCkEZ"]["Чемпіонат області з волейболу серед юнаків (укр.) http://bit.ly/9U30Up"]["Бюджет Днепропетровска-2010: правоохранительные органы http://bit.ly/dfn9O3"]["Ежегодный музейный праздник под открытым небом «ЧИСТІ ДЖЕРЕЛА» http://bit.ly/c6cpU1"]["Творческая встреча с поэтессой Людмилой Загоскиной «Во времени живя, мы времени не знаем…» http://bit.ly/c6dpG3"]["В Днепропетровске на гастроли приезжает Донецкий национальный академический украинский музыкально-драматический театр http://bit.ly/bZ7jbH"]["В Днепропетровске резко возросло количество хищений телефонных кабелей http://bit.ly/aw1zv6"]["Депутаты себе выделили по 230 тысяч гривен каждому\n http://bit.ly/aAXvsL"]["В Днепропетровске дворняжки разыграют между собой «Кубок Верности» http://bit.ly/cFoEKB"]["Депутаты себе выделили по 230 тысяч гривен каждому http://bit.ly/aAXvsL"]["Музыкальная школа №1 готовит творческий отчет (укр.) http://bit.ly/aOErzk"]["Фестиваль «Звени, бандура!» http://bit.ly/9QrF1R"]["Состоится медицинская конференция «От науки к практике» (укр.) http://bit.ly/cXUAyx"]["Днепропетровск – с бюджетом http://bit.ly/diONB8"]["Раритет из Днепропетровска для Нью-Йорка http://bit.ly/bXbGEh"]["На Тополе-3 открыли детский городок http://bit.ly/9gEcVx"]["Швейцарский виолончелист покорил Днепропетровск http://bit.ly/aFSSNg"]["Сегодня одна из приоритетных задач «Днепроводоканала» – улучшить качество поставляемой питьевой воды в город http://bit.ly/cWXgsO"]["Финал школьного чемпионата КВН в Днепропетровске http://bit.ly/c2lB3h"]["«Политика – в Киеве, а бизнес – в регионах» http://bit.ly/d69lBk"]["Днепропетровским метрополитеном займутся арабские инвесторы? http://bit.ly/9dSKQq"]["Днепропетровский регион не на шутку заинтересовал финнов http://bit.ly/apZVmO"]["Ошуканим споживачам повернуто понад 48 тисяч гривень (укр.) http://bit.ly/d0Y0th"]["Международный фестиваль дизайна COW:2010 http://bit.ly/aHhRTu"]["Ремонт дорог. Сводка на 18 мая http://bit.ly/9a8J4n"]["Городской голова премировал поборников гуманного регулирования численности бездомных животных http://bit.ly/c4tB0D"]["Восемь молодых ученых города получили гранты городского головы для реализации своих проектов http://bit.ly/caB1HL"]["Пройдет спартакиада среди чиновников Днепропетровской мэрии (укр.) http://bit.ly/as3PGh"]["Связисты горсовета вышли на связь http://bit.ly/aE9AQW"]["Иван Куличенко встретился со студентами таможенной академии http://bit.ly/d1RDAY"]["Голова Дніпропетровської облдержадміністрації Олександр Вілкул відкрив дитячий ігровий майданчик на Тополя -3 http://bit.ly/cZ70uP"]["Творческая встреча с поэтессой Людмилой Загоскиной в музее «Литературное Приднепровье» http://bit.ly/9gF87q"]["Встреча с писателями-лауреатами и дипломантами конкурса «Коронация слова» http://bit.ly/ascv7P"]["Ремонт дорог. Сводка на 17 мая http://bit.ly/bFOh5H"]["Ведущие архитекторы Днепропетровска и Франции обменялись опытом http://bit.ly/dv422I"]["Олександр Вілкул: «Моя політика – це промисловість, дороги, сільське господарство, соціальний захист людей» http://bit.ly/apk74t"]["В Днепропетровске прошел второй Форум православных женщин http://bit.ly/9XbL9I"]["З травня виплата інвалідам з дитинства та на дітей-інвалідів здійснюватиметься у підвищених розмірах http://bit.ly/bkIqaf"]["Горожан просят соблюдать правила поведения в лесах (укр.) http://bit.ly/9C8mSe"]["Молодым ученым вручат гранты городского головы (укр.) http://bit.ly/9qJLlN"]["Цветы украсили ярмарку http://bit.ly/aVwHOx"]["Приди и скажи свое «Помню, скорблю!» http://bit.ly/a57NJl"]["Ремонт дорог. Сводка на 14 мая http://bit.ly/aP4Tfk"]["Уже третий год подряд региональный математический турнир «Эврика» соберет молодых математиков 6-8 классов http://bit.ly/9WHzWA"]["Комсомольский остров – самый безопасный для купания http://bit.ly/didW54"]["Метро оказалось в эпицентре скандала http://bit.ly/a2dcIl"]["Представители Блока Куличенко: «Наша задача не подменять и критиковать власть, а помогать ей» http://bit.ly/bbL6rs"]["В Днепропетровске пройдет фестиваль „Наша молодь розправляє крила” http://bit.ly/cuyS79"]["В Днепропетровске продолжается текущий ремонт дорог (укр.) http://bit.ly/cVa1Xj"]["43 днепропетровчанки – Матери-героини http://bit.ly/bxgL65"]["Горсовет проводит для предпринимателей мастер-класс http://bit.ly/bgjyWP"]["Все о СПИДе расскажут на горячей линии http://bit.ly/b2j1ot"]["Ремонт дорог. Сводка на 13 мая http://bit.ly/cHDOAz"]["Сегодня студентам и преподавателям Днепропетровска расскажут о зарубежных программах обмена http://bit.ly/9ipfnN"]["150-летию со дня рождения Антона Павловича Чехова http://bit.ly/aXsYFW"]["Выпускнику на заметку! http://bit.ly/9u34XG"]["Приоритеты выполнения капитальных ремонтов ЖКХ в этом году уже определены http://bit.ly/cbXA0Z"]["Купаться можно! На Комсомольском острове http://bit.ly/9TvlDr"]["В Днепропетровске создается элитная женская семинария для еврейских девушек из религиозных семей http://bit.ly/bfYJlD"]["14 мая в Днепропетровске состоится Всеукраинский Форум Православных женщин «Духовность и нравственность в политике» http://bit.ly/aUh884"]["В епархии готовятся к приезду Святейшего патриарха Кирилла http://bit.ly/cROhOE"]["На территории незаконных пунктов изъято 7 тонн металлолома (укр.) http://bit.ly/bZctfa"]["Ветераны и инвалиды получают именные сертификаты для лечения (укр.) http://bit.ly/d983O2"]["В Днепропетровске пройдет семинар для предпринимателей (укр.) http://bit.ly/a6jVEW"]["В Крым теперь можно добраться всего за час http://bit.ly/dglygU"]["Бочки с квасом все-таки появятся http://bit.ly/9rtkyg"]["Молодежь будет читать фронтовые стихи http://bit.ly/bL7oiL"]["Женщины отчитаются в Женеве http://bit.ly/cu0Rhb"]["В Японии митрополита Иринея спас пророческий сон http://bit.ly/aRWCPj"]["Блок Ивана Куличенко продолжает оказывать помощь ветеранам Великой Отечественной войны http://bit.ly/bj9aCF"]["Детскому дому № 1 подарят фруктовый сад http://bit.ly/9kKQyv"]["Работающих студентов оценили  http://bit.ly/9wym6v"]["В рамках фестиваля «Белорусская весна» в Днепропетровск приедут белорусский поэт-партизан и белорусские фотографы http://bit.ly/93a2vm"]["Сегодня в Днепропетровск приезжает российский поэт, литературный критик, литературовед, издатель Дмитрий Кузьмин http://bit.ly/9RbiUh"]["В конце октября 12 самых умных молодых ученых Днепропетровской области получат заслуженные ноутбуки и дипломы http://bit.ly/b6iMwt"]["Спроси о больном: капремонт твоего дома http://bit.ly/dlcH4m"]["Днепропетровск стремится в Европу http://bit.ly/a4VxUe"]["Как Днепропетровск отметит День Европы http://bit.ly/ah5Zgr"]["Днепропетровский зоопарк пополнился тремя хищниками http://bit.ly/c5yngK"]["Состоится презентация журнала «АРТ-ШУМ» http://bit.ly/cDMFo4"]["Троллейбус вместо лимузина можно взять в аренду http://bit.ly/aOCqJc"]["Подарок «АТБ» ветеранам Днепропетровска http://bit.ly/bi464t"]["День Европы в Днепропетровске пройдет с размахом http://bit.ly/91suMB"]["В Днепропетровске пройдут поэтические презентации http://bit.ly/cCZ5jI"]["Ремонт дорог. Сводка на 11 мая http://bit.ly/anMFZH"]["Дорогие ветераны и участники войны! http://bit.ly/94HjdW"]["В Днепропетровске пройдет месячник планирования семьи (укр.) http://bit.ly/dfPAT9"]["9 Мая в парке Глобы состоится концерт хора духовенства Днепропетровской епархии (укр.) http://bit.ly/aGdmOt"]["В Днепропетровске вышел историографический бестселлер http://bit.ly/aYjL64"]["В КБ «Южное» открыли мемориальную доску талантливому проектанту-ракетчику Юрию Сметанину http://bit.ly/crMJph"]["9 Мая такси и связь для ветеранов – бесплатно (укр.) http://bit.ly/cDNBVB"]["О перекрытии движения 8 мая (укр.) http://bit.ly/b9B8ly"]["Официальные мероприятия в Днепропетровске 9 Мая (укр.) http://bit.ly/9aVztO"]["8 мая стартует легкоатлетическая эстафета, посвященная Дню Победы (укр.) http://bit.ly/9jlRPo"]["О перекрытии движения на 9 Мая (укр.) http://bit.ly/agwOtn"]["19 мая состоится сессия горсовета (укр.) http://bit.ly/bKlk5x"]["16 мая в Днепропетровске области пройдет акция, приуроченная ко Всемирному Дню памяти умерших от СПИДа http://bit.ly/a1MOxt"]["В Днепропетровске появился новый «Справочник услуг по ВИЧ/СПИД в Днепропетровском регионе» http://bit.ly/bHxCvT"]["Иван Куличенко: \"Объединенными усилиями области и города произойдут серьезные изменения по основным важным проблемам\" http://bit.ly/cnsSEw"]["Мэр против установки памятника Сталину в Днепропетровске http://bit.ly/a2nmeX"]["Во всех без исключения школах Днепропетровска к 9 Мая открылись музеи Боевой Славы http://bit.ly/biUqp1"]["Впервые за последние 20 лет в Днепропетровске пройдет военный парад http://bit.ly/arpahb"]["Предприятия и организации Днепропетровске откликнулись на призыв мэра оказать всестороннюю помощь ветеранам  http://bit.ly/d5D1Fy"]["Счастливых случаев спасения маловесных младенцев в Днепропетровске стало намного больше http://bit.ly/diDEdE"]["Городские власти почтили ветеранов http://bit.ly/d6RVmA"]["В парках города закрыли шесть каруселей http://bit.ly/do6UGX"]["В Днепропетровске охрана материнства и детства имеет приоритетное значение http://bit.ly/bAUAgH"]["Французские архитекторы готовят слёт в Днепропетровске http://bit.ly/aPOD53"]["Завтра студенты и выпускники Днепропетровской консерватории покажут класс! http://bit.ly/bvHfKc"]["Орієнтовна Програма святкових заходів річниці Перемоги http://bit.ly/a96NDS"]["У Дніпропетровську розпочинає працювати міський молодіжний центр праці (укр.)  http://bit.ly/bNPIxS"]["В связи с репетицией военного парада будет перекрито движение (укр.)  http://bit.ly/99NrRt"]["8 мая в Днепропетровске пройдет факельное шествие (укр.) http://bit.ly/a1qjP1"]["Днепропетровск готовится к принятию бюджета http://bit.ly/ddxb7v"]["В ДНУ появилась именная аудитория участника Великой Отечественной войны http://bit.ly/a9WYer"]["Губернатор и мэр вышли на демонстрацию http://bit.ly/9OzAQa"]["Ремонт дорог. Сводка на 5 мая http://bit.ly/cyrnYz"]["«Никто не забыт, ничто не забыто…» http://bit.ly/a4NvY7"]["С 5 по 11 мая в Днепропетровске пройдет 14-й Международный фольклорный детский фестиваль «Орленок собирает друзей» http://bit.ly/b7WUWa"]["Наиболее закрытыми органами власти в Днепропетровской области признаны Днепропетровская и Никопольская администрации http://bit.ly/aEdCRs"]["День международной солидарности трудящихся профсоюзыпрофсоюзы области отметят митингами http://bit.ly/9mdnIP"]["Как и где отпраздновать майские праздники? http://bit.ly/9HTqbs"]["Иван Куличенко призывает всех горожан уделить внимание ветеранам и оказать им посильную помощь http://bit.ly/bxerKs"]["В Днепропетровске пройдет «Кубок Украины памяти Ю.Рябчинской» http://bit.ly/bbRksB"]["Ремонт дорог. Сводка на 30 апреля http://bit.ly/aAXfMm"]["В связи с проведеним Чемпионата по бегу 1 мая перекроют движение (укр.) http://bit.ly/dvtESQ"]["В Днепропетровске пройдет открытый Чемпионат Украины по бегу (укр.) http://bit.ly/a8fvET"]["По инициативе Блока Куличенко на Коммунаре появится новый детский городок http://bit.ly/aVp9Sj"]["В Днепропетровске откроют уголок Боевой Славы http://bit.ly/dByZJd"]["1 Мая в центре города будет перекрыто движение (укр.) http://bit.ly/ancZuf"]["Осведомлен – значит вооружен! http://bit.ly/d2oCOf"]["В Днепропетровске открытие железной дороги http://bit.ly/asqODL"]["С 1 июня начинают работу 148 пришкольных лагеря http://bit.ly/ccRGkZ"]["Олександр Вілкул провів засідання колегії облдержадміністрації (укр.) http://bit.ly/aL7yu4"]["Городские фонтаны заработают на Первомай  http://bit.ly/bd8aIW"]["На пикниках придется обойтись без шашлыков http://bit.ly/aDyTJ0"]["По городам-героям – пешком и налегке! http://bit.ly/9HiDMv"]["Ремонт дорог. Сводка на 29 апреля http://bit.ly/9qsz1i"]["В свет вышел сборник стихов, которые исцеляют и утешают, воспитывают и поучают! http://bit.ly/aQOUIv"]["Ветераны города – под особым вниманием медиков http://bit.ly/br3aD2"]["Во Дворце для детей и юношества пройдет городской праздник, посвященный 65-летию Победы (укр.) http://bit.ly/cUSBip"]["Александр Вилкул: «Все ветви власти должны объединиться ради развития Днепропетровска» http://bit.ly/9De8AH"]["Уровень знаний нынешних абитуриентов стал намного ниже http://bit.ly/c8P635"]["Памятник Иосифу Джугашвили собираются установить в Днепропетровске http://bit.ly/dk25n0"]["В Днепропетровске новый секретарь горсовета – Дмитрий Безуглый http://bit.ly/c6uKTV"]["Днепропетровский гарнизон готовится к параду в День Победы http://bit.ly/cehC34"]["Героям Советского Союза выплатят по 50 тысяч гривен http://bit.ly/a2vG01"]["На Коммунаре появится новый детский городок http://bit.ly/agyUWQ"]["Прямая линия с департаментом здравоохранения http://bit.ly/a7SV90"]["Завтра состоится торжественное открытие фестиваля «Надднепровские пасхальные песнопения» (укр.) http://bit.ly/cWlcSC"]["З 1 по 10 травня у Дніпропетровську проходитиме декада пільгового обслуговування ветеранів та інвалідів В.В.в http://bit.ly/bJwuUL"]["З травня у Дніпропетровську розпочинає працювати міський молодіжний центр праці (укр.)  http://bit.ly/a1Vdcj"]["Из-за долгов населения новый отопительный сезон может оказаться под угрозой http://bit.ly/9R1KON"]["Новые крепостные http://bit.ly/9pQk1r"]["Ремонт дорог. Сводка на 27 апреля http://bit.ly/946VDg"]["Милиция обращается к «вооруженным» днепропетровцам http://bit.ly/a6jyfQ"]["В Днепропетровск приедут французские архитекторы (укр.) http://bit.ly/bIMQT8"]["У Дніпропетровську тривають роботи з благоустрою та підготовки пам’ятників і пам’ятних місць до Дня Перемоги (укр.) http://bit.ly/cSGmHf"]["В библиотеке им. Светлова состоялась презентация сборника стихов http://bit.ly/dCkx0z"]["24 апреля Александр Вилкул торжественно открыл детскую площадку на ул. Рабочей http://bit.ly/cNxazw"]["Ремонт дорог. Сводка на 26 апреля http://bit.ly/cJvof8"]["В субботу в Днепропетровске прошел всеукраинский субботник http://bit.ly/cTQpKv"]["За весомый вклад Днепропетровской области народный артист Украины В. Талашко был награжден медалью http://bit.ly/aHazR2"]["Днепропетровск заинтересован в поставках нефти и нефтепродуктов из Баку  http://bit.ly/983pWh"]["Учительница математики из Днепропетровска стала серебряным призером на Всеукраинском конкурсе «Учитель года»  http://bit.ly/cTGlLf"]["Иван Куличенко провел встречу с активом днепропетровского «Союза Черныбль Украины» (укр.) http://bit.ly/chd7oy"]["Иван Куличенко: «Мажоритарная система выборов в местные советы будет содействовать формированию ответственной власти» http://bit.ly/dAoNhk"]["28 апреля состоится очередная сессия горсовета (укр.)  http://bit.ly/c5bAwM"]["26 апреля Днепропетровск почтит память погибших вследствие Чернобыльской трагедии (укр.) http://bit.ly/d0RcOg"]["В мае горсовет установит новую детскую площадку во дворе на улице Орловской  http://bit.ly/cXMfEp"]["С 28 апреля по 4 мая в Днепропетровске пройдет отборочный турнир на международную олимпиаду по математике в Астане http://bit.ly/9eJr2A"]["В Днепропетровск приезжает Дирк Эльзем, немецкий виртуоз импровизаций на органе http://bit.ly/aVBZ6C"]["24 апреля состоится субботник http://bit.ly/cHwC0o"]["Ремонт дорог. Сводка на 23 апреля http://bit.ly/aHMnpO"]["Вдовы погибших и умерших вследствии аварии на ЧАЭС получат материальную помощь (укр.)  http://bit.ly/d3amBE"]["Днепропетровск посетит глава Конгресса азербайджанцев Украины (укр.) http://bit.ly/bqv2fW"]["Желающие усыновить ребенка могут обращаться в городской или районные советы (укр.) http://bit.ly/9LDoXp"]["С 28 по 30 апреля в Днепропетровске пройдет фестиваль «Надднепровские пасхальные песнопения» (укр.) http://bit.ly/bWfQ9l"]["Ремонт дорог. Сводка на 22 апреля  http://bit.ly/cOebW1"]["Днепропетровский цирк покажет лапедулу http://bit.ly/c63N13"]["В Днепропетровске открылась выставка «Воспоминание о Великой Отечественной войне» http://bit.ly/dvqhcI"]["На проспектах Гагарина, Правды и Запорожском шоссе появятся клумбы http://bit.ly/bF2xp6"]["Ассоциация городов Украины и Правительство: партнерство во имя регионального развития http://bit.ly/bEmwbX"]["Городская программа по модернизации систем очистки питьевой воды теперь будет финансироваться при помощи государства http://bit.ly/dxSEyN"]["Днепропетровцам покажут новую военную технику  http://bit.ly/dbMJ0j"]["В Днепропетровске пройдет фестиваль «Через тернии к звездам» (укр.) http://bit.ly/bppcXp"]["Россия наградила днепропетровцев  http://bit.ly/aGts5r"]["Вулкан заставил днепропетровцев пересесть на поезда  http://bit.ly/bpnnFK"]["Днепропетровский Архипастырь встретился с руководством и курсантами Академии таможенной службы Украины http://bit.ly/9waJ5Z"]["«Менора» будет радовать жителей города не только днем, но и ночью  http://bit.ly/crHSlo"]["В Днепропетровске началась подготовка к следующему отопительному сезону http://bit.ly/cnz6mb"]["На майские праздники назначены дополнительные поезда  http://bit.ly/9u9oM5"]["Городская власть на связи http://bit.ly/cWCCKN"]["Ремонт дорог. Сводка на 21 апреля http://bit.ly/b9pJNA"]["В университете железнодорожного транспорта 22-23 апреля состоится Международная научно-практическая конференция http://bit.ly/dlwor7"]["В Днепропетровске идут работы по озеленению города http://bit.ly/aEFHaJ"]["Сквер имени Ленина воистину воскрес  http://bit.ly/bqSEoS"]["Французские архитекторы расскажут днепропетровским коллегам о тенденциях в современной архитектуре (укр.)  http://bit.ly/cQiv1y"]["Танцевальный спортклуб «Гармония» покажет отчетный концерт (укр.) http://bit.ly/bAtbAm"]["В «Метеоре» пройдет фестиваль «Весна. Красота. Грация» (укр.)  http://bit.ly/aabq3W"]["Внимание! Будет временно прекращено движение транспорта http://bit.ly/cLkdMO"]["Александр Вилкул провел личный прием граждан  http://bit.ly/djba6B"]["Губернатор представил новых руководителей РГА  http://bit.ly/cS9oEx"]["«Укртелеком» готовит благотворительную акцию ко Дню Победы http://bit.ly/cU02gc"]["Ремонт дорог. Сводка на 20 апреля http://bit.ly/9Z2JxN"]["Две тысячи жителей Кировского района приняли участие в субботнике (укр.) http://bit.ly/9LuO2V"]["У памятника чернобыльцам появился бронзовый аист  http://bit.ly/cE7E0Z"]["Помогите ветеранам! (укр.) http://bit.ly/8YzwKZ"]["28 апреля состоится очередная сессия горсовета (укр.) http://bit.ly/bZ1jVk"]["Днепропетровск выпускает самолеты http://bit.ly/9Woq5n"]["Начали ходить рейсовые теплоходы по Днепру http://bit.ly/ayFyy1"]["В Днепропетровск приедут ученые из Франции, Германии и России, которые обменяются опытом с нашими соотечественниками  http://bit.ly/b04pPL"]["В Днепропетровск приехал французский режиссер Николя Энжель  http://bit.ly/b1Gxlv"]["Выходец из Днепропетровска представит свой поэтический сборник «Кордон»  http://bit.ly/dqdhN9"]["Мельник хочет, чтобы «заразным» был не только дурной пример, но и хороший…  http://bit.ly/bucLxP"]["Весь мир театр и студенты в нем актеры…  http://bit.ly/b97eLY"]["В общегородском субботнике приняло участие более 40 тысяч жителей Днепропетровска  http://bit.ly/aa51VN"]["Блок Ивана Куличенко провел очередной этап акции «За чистоту города – вместе!»  http://bit.ly/c0WVbu"]["Днепропетровскую молодежь привлекают навести порядок на косе  http://bit.ly/aZF80Y"]["В Днепропетровске пройдет металловедческая конференция  http://bit.ly/djWjo6"]["В Приднепровской академии строительства и архитектуры состоялся XII Фестиваль на английском и французском http://bit.ly/be5lEQ"]["Мэр Куличенко поможет разбить сквер http://bit.ly/dgNgG5"]["Горожан просят соблюдать правила обращения с отходами (укр.) http://bit.ly/8Ydvpy"]["17-18 квітня в Дніпропетровську  ХV Міжнародний фестиваль дитячої творчості „Чарівна книжка” (укр.) http://bit.ly/dzPe40"]["В Днепропетровске закрыли аттракционы http://bit.ly/a0f9TY"]["Днепропетровский национальный университет тоже сделает свой взнос в благоустройство города  http://bit.ly/dorEZw"]["Глава облгосадминистрации Александр Вилкул поддерживает проект строительства ж/м «Парус-3»  http://bit.ly/d5XXmg"]["Танки на площади Ленина в Днепропетровске  http://bit.ly/bJrbne"]["В Днепропетровске дешевеет сахар  http://bit.ly/cSMpM9"]["Ремонт дорог. Сводка на 16 апреля http://bit.ly/drfuKK"]["Иван Куличенко назвал три основных направления  http://bit.ly/9w70S8"]["Назначены дополнительные поезда на майские праздники http://bit.ly/bghvkj"]["Мэр проведет субботник с жителями Победы http://bit.ly/9ApyuE"]["Назначен новый начальник Приднепровской железной дороги  http://bit.ly/aUhvoV"]["Иван Куличенко озаботился судьбой бездомных животных в Днепропетровске http://bit.ly/9DKLwd"]["В парке Богдана Хмельницкого будут смонтированы детские и спортивные площадки  http://bit.ly/b5YLNQ"]["В Днепропетровске будут определены лучшие и худшие ЖЭКи   http://bit.ly/91Ifsc"]["В Днепропетровске будет новый жилмассив http://bit.ly/cx3CGb"]["Центральный парк Днепропетровска закрыт для митингов  http://bit.ly/amSYnT"]["17 апреля в Днепропетровске – общегородской субботник!  http://bit.ly/clTRW0"]["В Днепропетровске достроят метро  http://bit.ly/d5JtVF"]["В Днепропетровске вышла в свет книга «Таромське: перегук століть»  http://bit.ly/aXZ39J"]["Департамент САТ Государственной Налоговой администрации Украины отказывается выполнять решение горсовета  http://bit.ly/c6fJBa"]["«Мир твоей вышивки» в Днепропетровске  http://bit.ly/bpTpny"]["С 15 апреля в Днепропетровске стартует месячник по безопасному пользованию газом  http://bit.ly/c32ZWf"]["Предприятия торговли и быта с 1 мая начнут акцию по социальному обслуживанию ветеранов http://bit.ly/aY74Dh"]["Вилкул лично будет контролировать субботник http://bit.ly/bAVCdO"]["Дорожные работы. Сводка на 14 апреля  http://bit.ly/9Fy6GM"]["Ветеранам війни та жертвам нацистських переслідувань до 65-ї річниці Перемоги буде виплачено грошову допомогу http://bit.ly/blpgzh"]["В Днепропетровске – юбилей лучшей ракеты мира  http://bit.ly/cBTAmt"]["Студенты и научные деятели Днепропетровщины обеспокоены будущим латыни  http://bit.ly/cVLmnY"]["Строить демократию будем совместно с зарубежными учеными  http://bit.ly/dpBQBo"]["В Днепропетровске продолжаются работы по благоустройству  http://bit.ly/dCBlp2"]["В Днепропетровске состоится гала-концерт  http://bit.ly/cKKwvm"]["Иван Куличенко вошел в состав Совета регионов при Президенте Украины  http://bit.ly/cqatiO"]["На дорогах города работает 12 бригад дорожников (укр.) http://bit.ly/92wCRC"]["В Днепропетровском парке имени Т.Г.Шевченко аллея звезд?  http://bit.ly/9vijQO"]["Сборная КВН Днепропетровска вышла в Москве в полуфинал http://bit.ly/aIWfwt"]["Голова облдержадміністрації Олександр Вілкул представив апарату заступників голови ОДА http://bit.ly/dfx8kS"]["Акция к 9 мая от Всеукраинского Транспортного Союза  http://bit.ly/bG7FlB"]["Ремонт дорог. Сводка на 13 апреля  http://bit.ly/dbArO3"]["Цены на жилье летом замрут, а в сентябре рынок может оживиться  http://bit.ly/9nlEdK"]["Днепропетровск и Австрия укрепят энергетические связи  http://bit.ly/colg8j"]["Май в Днепропетровске обещает быть праздничным  http://bit.ly/ahH5BD"]["Новые правила поступления в вузы открывают дорогу заочникам  http://bit.ly/90KuwN"]["Обо всех социальных акциях ко Дню Победы расскажут в среду  http://bit.ly/9Ss2bX"]["Жовтневый район претендует на звание лучшего по благоустройству (укр.) http://bit.ly/94BHSp"]["17 апреля – общегородской суботник! (укр.)  http://bit.ly/b5stdq"]["Днепропетровская епархия УПЦ передала музею 17 предметов  http://bit.ly/a7NQCI"]["12 апреля – День работников ракетно-космической отрасли  http://bit.ly/93AoPO"]["Милиция Днепропетровска составляет протоколы на нарушителей чистоты и благоустройства города  http://bit.ly/9pDWcQ"]["Днепропетровская милиция торжественно обещает обеспечить правопорядок на улицах города  http://bit.ly/bANPgo"]["Большой КВН в Днепропетровске  http://bit.ly/9LkQka"]["День культуры мира  http://bit.ly/9gSwLq"]["В Днепропетровск едет советник Посольства Австрии  http://bit.ly/96E6Jc"]["Обо всех социальных акциях ко Дню Победы расскажут в среду  http://bit.ly/beqMZa"]["Градсовет не разрешил закрывать вид на Днепр с центрального проспекта  http://bit.ly/9B2252"]["В ближайших планах по ремонту дорог – центральные магистрали, Запорожское шоссе и Космическая  http://bit.ly/bSfq0x"]["Иван Куличенко инспектирует работу ЖЭКов  http://bit.ly/9cZMIs"]["12 апреля в Днепропетровске начнется фестиваль вокального искусства им. Бориса Гмыри (укр.)  http://bit.ly/cO17Ic"]["Парки готовят к новому сезону  http://bit.ly/d37umv"]["Как будем отмечать День Победы  http://bit.ly/ditStn"]["Новую «Славянку» в Днепропетровске построят к декабрю  http://bit.ly/aeu0LI"]["Кладбища города готовы к поминальным дням  http://bit.ly/b5qOM9"]["В Днепропетровск прибывает Всеукраинский крестный ход с чудотворным образом «Почаевской» иконы Божьей Матери  http://bit.ly/cswM1x"]["Городские власти выделили транспорт на поминальные дни  http://bit.ly/a12sS4"]["Декада льготного обслуживания ветеранов и инвалидов (укр.) http://bit.ly/awCesg"]["С начала года в Днепропетровске усыновили 23 ребенка (укр.)  http://bit.ly/ba3TJj"]["Мэр проверил ход работ по подготовке кладбищ к поминальным дням (укр.)  http://bit.ly/aUzNID"]["Будет ли тепло в домах жителей Днепропетровска в новом отопительном сезоне?  http://bit.ly/bfDsM2"]["Иван Куличенко едет в Москву  http://bit.ly/aaJl70"]["Куличенко требует от руководства Ленинского района немедленно навести порядок (укр.)  http://bit.ly/azia3s"]["Иван Куличенко проверит готовность городских кладбищ к поминальным дням (укр.)  http://bit.ly/cQXdNr"]["До 9 мая все памятники города приведут в порядок  http://bit.ly/b8FJJH"]["Потенциальные инвесторы спешат наладить контакты с городом-миллионником Днепропетровском  http://bit.ly/bCKc9i"]["Днепропетровщина-Литва: отношения были, есть и будут!  http://bit.ly/95TCoO"]["Идут дорожные работы  http://bit.ly/c30QpP"]["В парках Днепропетровска проверят карусели  http://bit.ly/aDBhSq"]["Губернатор и мэр отстаивали в Киеве финансирование важнейших для региона и города объектов  http://bit.ly/cn2plm"]["Горожан приглашают пройти профилактические осмотры состояния здоровья (укр.)  http://bit.ly/cyjXlS"]["7 апреля – Всемирный день здоровья  http://bit.ly/9m67Ig"]["В Днепропетровске усиленно очищают улицы от мусора, а столбы – от объявлений  http://bit.ly/ajOChw"]["Анатолий Крупский будет отвечать на вопросы горожан  http://bit.ly/dsN6u5"]["В Днепропетровске продолжается текущий ремонт дорог  http://bit.ly/c8IoHv"]["В Днепропетровске отключение света http://bit.ly/9g0wVS"]["В Днепропетровске Пасхальные праздники прошли без происшествий. Теперь город готовится к поминальным дням  http://bit.ly/aCfmwe"]["Днепропетровцам покажут уникальные французские фильмы  http://bit.ly/cSkSFs"]["Патриарх Кирилл посетит Днепропетровск  http://bit.ly/9SwmaI"]["«Белый Аист» прилетит в Днепропетровск и в этом году http://bit.ly/9xB0Bu"]["На Пасху в Троицкий собор привезут благодатный огонь из Иерусалима http://bit.ly/as8YOk"]["Анатолий Крупский будет отвечать на вопросы горожан http://bit.ly/cIqWDD"]["Днепропетровск празднует Международный день детской книги  http://bit.ly/9Mbwu1"]["На Пасху днепропетровский транспорт будет работать дольше http://bit.ly/9n6t89"]["Ліквідовано 8 стихійних звалищ сміття та вивезено 76 кубометрів сміття. (укр.)  http://bit.ly/cq3RsE"]["Сьогодні у Дніпропетровську завершується опалювальний сезон (укр.)  http://bit.ly/bT56zQ"]["Управління контролю за благоустроєм міста (укр.)  http://bit.ly/bsukvl"]["Міська влада на прямому зв’язку  http://bit.ly/9cxu5F"]["Что мы празднуем в Светлое Христово Воскресение?  http://bit.ly/dahNz2"]["В Днепропетровске продолжаются работы по благоустройству http://bit.ly/cRQ4X9"]["«Времена года» по-потемкински  http://bit.ly/bHv5g8"]["Идет ремонт дорог  http://bit.ly/c3qlik"]["Иван Куличенко снова уехал в Киев http://bit.ly/a3sWSe"]["На Днепропетровщине художники пишут иконы на страусиных яйцах  http://bit.ly/biytbi"]["В этом году будут восстановлены 4-й и 13-й троллейбусные маршруты http://bit.ly/9mYWoO"]["С понедельника объем работ по ремонту дорог увеличится  http://bit.ly/d7ZdE1"]["Иван Куличенко наказывает руководителей ЖЭКов (укр.)  http://bit.ly/a8LeuB"]["1 апреля в Днепропетровске стартует месячник по оборонно-массовой работе (укр.)  http://bit.ly/ahl50K"]["В днепропетровском метро усилили охрану  http://bit.ly/9c29KR"]["Управление экологии горсовета озаботилось деревьями http://bit.ly/aioSRN"]["«Искусство в ткани» в Днепропетровске  http://bit.ly/dANhXx"]["Греческую общину поздравили с национальным праздником http://bit.ly/cSKzpC"]["Сжигание листьев в городе категорически запрещено http://bit.ly/clGPsr"]["Мэр Куличенко проконтролирует ремонт дорог на Титова http://bit.ly/aBonsZ"]["31 березня о 13 год. 42 хв. у Дніпропетровську будуть включені сирени (укр.) http://bit.ly/cuo9ki"]["Молодежь приглашают принять участие в экологической акции (укр.) http://bit.ly/cdkDZK"]["До 26 квітня завершиться спорудження меморіального комплексу „Чорнобильський дзвін” (укр.)  http://bit.ly/9JHAlh"]["Чистота в городе – общее дело…  http://bit.ly/aHpX3B"]["Александр Вилкул: Повысим экономические показатели и ликвидируем задолженности по зарплате http://bit.ly/95SBoy"]["Встреча городского головы Ивана Куличенка с Чрезвычайным Послом ЮАР в Украине Андрисом Фентером.  http://bit.ly/aGDHEw"]["Прошла конференция «Культурное наследие Приднепровья» http://bit.ly/aK6Azl"]["Вниманию водителей! Идут дорожные работы  http://bit.ly/9NSrD4"]["Днепропетровск и ЮАР объединятся посредством торговли и космических достижений  http://bit.ly/ajlYNb"]["Дорожники приступили к ремонту улицы Титова  http://bit.ly/dCwytQ"]["Пенсионный фонд меняет график  http://bit.ly/9onpPw"]["29 березня о 16:00 у приміщенні Дніпропетровської міської ради (укр.)\nhttp://bit.ly/adueVe"]["В субботу в Днепропетровске прошел первый весенний субботник http://bit.ly/9P2b7p"]["Мэр предупредил нерадивых руководителей жилищно-коммунальных предприятий об увольнениях  http://bit.ly/cMWjP9"]["Блок Куличенко сказал – Блок Куличенко сделал  http://bit.ly/aFuMon"]["Как будет работать транспорт на Пасху?  http://bit.ly/dnulwj"]["На Днепропетровщине пенсии и денежная помощь за март выплачены в полном объеме  http://bit.ly/clhl0i"]["Дорожники продолжают латать дороги http://bit.ly/b2iDm1"]["«Весенний приз» в Днепропетровске  http://bit.ly/cn4FJs"]["Блок Ивана Куличенко объявил о проведении долгосрочной акции «За чистоту города – вместе!»  http://bit.ly/cOuGQm"]["Мэр Днепропетровска наградил театралов http://bit.ly/dei65I"]["Первая пресс-конференция нового главного милиционера Днепропетровской области (укр.)  http://bit.ly/brlcFy"]["График движения транспорта во время Пасхальных праздников и Поминальных дней (укр.)  http://bit.ly/adDv5F"]["Орієнтовний план проведення загальноміського суботника 27 березня (укр.)  http://bit.ly/dx9k0k"]["Днепропетровск прочитает молодежную повесть  http://bit.ly/bGWIH8"]["Днепропетровские вузы и преподаватели – в числе лучших  http://bit.ly/9gbrN9"]["Блок Куличенко объединяет патриотов  http://bit.ly/94z4QB"]["Губернатор Днепропетровской области Александр ВИЛКУЛ: «Я не буду кабинетным работником»  http://bit.ly/9kVfhW"]["Мэр Куличенко назначил ответственных за городскую чистоту  http://bit.ly/auckAa"]["За чистый двор – детская площадка  http://bit.ly/bAwXsl"]["Обращение мера Днепропетровска к горожанам  http://bit.ly/bQYsnk"]["Парк Шевченко в Днепропетровске станет экстремальным  http://bit.ly/d5wi5y"]["Польша-Украина: вместе к качественному образованию http://bit.ly/cbp7ig"]["Днепропетровск-Эстония – долгосрочные партнерские отношения  http://bit.ly/ajogAf"]["«Вовремя обнаруженная болезнь – это гарантия стопроцентного выздоровления!»  http://bit.ly/aO1WzC"]["100 известных людей Днепропетровска выразили поддержку Ивану Куличенко  http://bit.ly/dmSlVF"]["100 известных людей Днепропетровска выразили поддержку Ивану Куличенко http://bit.ly/bmiaN5"]["Театральные деятели Днепропетровска получат премии от мэра города (укр.)  http://bit.ly/aONJfC"]["В Днепропетровске состоится Чемпионат города по тхэквондо (укр.) http://bit.ly/9E4E1T"]["27 березня у Дніпропетровську відбудеться загальноміський суботник (укр.) http://bit.ly/bZXnHx"]["В Днепропетровской мэрии сегодня говорят на эстонском языке http://bit.ly/aZv1xN"]["Чем займется новый губернатор в первую очередь  http://bit.ly/bUw1lw"]["В Днепропетровске появился новый краеведческий музей http://bit.ly/aQcywu"]["Узнайте все о туберкулезе по телефону  http://bit.ly/dkrHej"]["В Бабушкинском районе Днепропетровска примут программу поддержки детей-сирот (укр.)  http://bit.ly/bXYAkn"]["Талантливая молодежь под патронатом городских властей  http://bit.ly/cWLG5r"]["Первый профсоюз, который не имеет аналогов, появился в Днепропетровске…  http://bit.ly/cReylB"]["Днепропетровцам покажут перспективы сотрудничества с Эстонией http://bit.ly/cdA8KG"]["Флюорографическое обследование может пройти каждый  http://bit.ly/bwOTUu"]["Без ГМО у нас только соль, вода и растительное масло  http://bit.ly/bUlUd5"]["Из-за паводка в Днепре снизилось качество воды http://bit.ly/cBowU7"]["Выставка «Православное искусство в ткани» (укр.)  http://bit.ly/ddXXxO"]["31 березня о 13 годині 42 хвилини у Дніпропетровську будуть включені сирени. http://bit.ly/dq9Krq"]["Найближчим часом у Дніпропетровську пройде загальноміський суботник. http://bit.ly/crBDIe"]["24 березня в усьому світі відзначається як Всесвітній день боротьби з туберкульозом. http://bit.ly/c9UgbR"]["Кто поддержит Ивана Куличенко на выборах http://bit.ly/dkpSsC"]["На пожаре спасен ребенок http://bit.ly/9pCox6"]["Приднепровская ж/д запустила семь дополнительных поездов http://bit.ly/902tTK"]["В центре Днепропетровска снесли нелегальные ларьки http://bit.ly/9F6j7N"]["«Мисс Весна-2010» http://bit.ly/9MC7fC"]["На Днепропетровщине – новый начальник Главного управления милиции http://bit.ly/bysmAN"]["В Днепропетровске пройдет чемпионат города по конным видам спорта http://bit.ly/cgz94k"]["Работы по благоустройству города продолжаются (укр.) http://bit.ly/dpVsgV"]["Иван Куличенко: Миллионный город не может остаться без электротранспорта http://bit.ly/9SS5qF"]["Местные выборы проведут 7 ноября http://bit.ly/cLarZh"]["Вся правда о дорогах Днепропетровска http://bit.ly/bDWE5x"]["Приводить в порядок кладбища коммунальщикам мешает погода http://bit.ly/c78QPL"]["Домохозяйки Днепропетровска собрали свой профсоюз http://bit.ly/c17DHI"]["В Днепропетровске субботник на два месяца http://bit.ly/a2tXUK"]["Самарский район готовится к приходу весны. http://bit.ly/9G0QKR"]["В городском совете вручат благодарственные грамоты. http://bit.ly/dBUqDx"]["В Днепропетровске – месячник по борьбе с туберкулезом. (укр.) http://bit.ly/cLZNWN"]["Несмотря на плохую погоду, коммунальщики убирают город. (укр.) http://bit.ly/cSXUPO"]["Трудовые коллективы предприятий – за профессиональную и порядочную власть http://bit.ly/d0fmYW"]["В 2009 году объем промышленных выбросов в атмосферу снизился на 12,2% http://bit.ly/9zgNkO"]["Федерация футбола Днепропетровской области наградит лучших http://bit.ly/bqkNpv"]["Блок Куличенко поддержат трудовые коллективы предприятий. http://bit.ly/aySt99"]["В Днепропетровске открылась уникальная выставка микрошедевров. http://bit.ly/bsuK4o"]["Михаил Мельник: «Вы первые, кто узнает о моих планах на будущее…» http://bit.ly/9nJjL8"]["«Французская весна» придет в Украину 18 марта http://kulichenko.com.ua/francuzskaya-vesna-pridet-v-ukrainu-18-marta.html"]["31 березня о 13 год. 42 хв. у Дніпропетровську будуть включені сирени (укр.) http://bit.ly/c6UTO6"]["Міськрада понизила орендні ставки (укр.)\nhttp://kulichenko.com.ua/gorsovet-snizil-arendnye-stavki.html"]["В библиотеках трех отдаленных районах Днепропетровска будет Интернет http://bit.ly/abJeD6"]["Иван Куличенко: Сегодня главная задача – убрать территорию города http://bit.ly/bX2OJG"]["Иван Куличенко примет участие в Конгрессе Совета Европы в Страсбурге http://bit.ly/bVCopL"]["Сегодня городской голова Иван Куличенко едет в Киев, чтобы решать бюджетные вопросы   http://bit.ly/dsxRWY"]["Сегодня городской голова Иван Куличенко едет в Киев, чтобы решать бюджетные вопросы http://su.pr/2qLr6e"]["«Єдність» встретилась с городским головой Днепропетровска Иваном Куличенко http://xqno.com/31Q7m"]["Поздравление с 8 марта на официальном сайте\nhttp://kulichenko.com.ua/privitannya-miskogo-golovi-ivana-kulichenka-z-8-bereznyaukr.html"]["Официальный сайт мэра Днепропетровска http://kulichenko.com.ua"]["http://ivankulichenko.livejournal.com/"]["Facebook: http://www.facebook.com/IvanKulichenko"]["Сonnect.ua: http://connect.ua/user-767702"]["Вконтакте: http://vkontakte.ru/id70772563\nhttp://vkontakte.ru/club15576467"]