["Європейська мрія України стає реальністю! Щиро вітаю всіх українців і вдячний кожному, хто вірить не в зраду, а в перемогу https://t.co/sAHUIoOImP"]["Партнерство з державами Балтії та Північної Європи дуже важливе для  України. Радий був обговорити з послами цих країн найактуальніші справи https://t.co/IWvXIcUhTT"]["Ми зробили ще один великий крок до членства в НАТО. Тепер на законодавчому рівні визначено нашу стратегічну мету – вступ до Альянсу https://t.co/TJ4OngVrf6"]["Ще раз про рішення Стокгольмського арбітражу та історичну перемогу України в газовій війні з Росією #ПодіїТижня https://t.co/b1dqstsoDM"]["Миру, щастя, радості та Божого благословення усім нам в цей День! https://t.co/sLjoY2p7rp"]["Рішення Стокгольмського арбітражу - це найбільша поразка російської політичної компанії, якою керує Путін https://t.co/xurt3G3SQb"]["Пішов у вічність Любомир Гузар. Людина, яку щиро любила вся Україна і якій вона глибоко вірила. R.I.P. https://t.co/o1IyxZj1S2"]["Майже трирічна битва з «Газпромом» закінчилася перемогою справедливості і України! https://t.co/tAx93vhbLj"]["Ворог обстріляв Красногорівку. Воєнний злочин окупаційних військ доводить необхідність розширення міжнародних санкцій проти РФ https://t.co/KbyngTOmKQ"]["Вітаю нашу найкращу в світі столицю з Днем міста! https://t.co/hSgSC0nefq"]["З глибоким сумом дізнався про смерть Збігнєва Бжезінського... В Україні завжди пам'ятатимуть видатного мислителя як союзника і побратима https://t.co/sxsvAb9WoG"]["Дякую за зустріч і буду радий продовжувати співпрацю. Thank you for great talk. Look forward to continuing our cooperation. https://t.co/ZQoscK75Wk"]["Головна мета України - стати членом НАТО. Ми захищаємо не лише нашу країну - а й кордони країн-членів Альянсу https://t.co/hPFV9VADG9"]["Високо ціную особистий внесок Христини Фріланд та уряду й народу Канади у те, аби Україна стала історією успіху"]["Канада і G7 підтримують основи міжнародного порядку і стоять на боці України. Говорили про це під час зустрічі з Христиною Фріланд в Оттаві https://t.co/z7wUrrbJgs"]["2/2 Це історична подія. Пригадую, як ми вели і завершили переговори два роки тому. Радий бути свідком цього в Оттаві"]["1/2Парламент Канади завершив процес ратифікації Угоди про ЗВТ з Украіною.За таке рішення щойно проголосував Сенат - верхня палата парламенту https://t.co/h67tU2s63v"]["Сьогодні у канадському парламенті - чудовий дрес-код! https://t.co/8eV9GYcU1Y"]["Ціную Уряд Канади та його сильне лідерство в підтримці територіальної цілісності України і нашого народу в боротьбі проти російської агресії https://t.co/usIlO1YoMf"]["У День пам’яті жертв геноциду кримськотатарського народу мав честь взяти участь у церемонії підняття кримськотатарського прапора в Оттаві https://t.co/67ucA6Etz9"]["2/2 Вперше в історії України виконано 4 програми співпраці з МВФ. Послідовність у економічній політиці – те, чого від нас очікують партнери https://t.co/nojB1Jk3eH"]["1/2 Зустрівся у Вашингтоні з заступником директора-розпорядника Міжнародного валютного фонду Девідом Ліптоном https://t.co/PFWVpg848y"]["VР Biden was &amp; remains Ukraine's great friend. Today I was privileged to meet him again.Grateful for his vision &amp; strong support for Ukraine"]["Надання українському війську оборонювальної зброї стане потужним сигналом підтримки територіальної цілісності України #WashingtonDC https://t.co/EbfrJkdwoG"]["Today I met President Obama. Grateful for his strong support - now and in the past - for Ukraine, our freedom and security"]["Нам треба продовжувати спільні проекти між Україною і США. Перший блок –поліція. Другий –внутрішня безпека і українська армія.Третій -освіта https://t.co/CB6Go29A8l"]["Під час моїх зустрічей з новою американською адміністрацією перше питання – геополітичне. Україна важлива для світу https://t.co/4jPBMDrIz2"]["РФ треба змусити відновити територіальну цілісність України. Підкреслюю– змусити, адже домовленості з Путіним нічого не вартують #Washington https://t.co/O5TbzkRB7n"]["Нова американська адміністрація має отримати реальну інфо про те, що відбувається в Україні і чому Україна дуже важлива для США і для світу https://t.co/5u02YamzCp"]["У Вашингтоні обговорюмо з новою адміністрацією США питання протидії Росії, продовження спільних проектів та надання оборонювальної зброї https://t.co/YenF9IuYgR"]["Вічна слава нашим захисникам усіх поколінь! Слава Україні! https://t.co/3JCBgv9Go7"]["Вітаю з Днем народження Главу Української Греко-Католицької Церкви Блаженнішого Святослава. Довгих Вам і благих літ! https://t.co/PzuTCYJ8NB"]["Запит російського Інтерполу про моє затримання - частина плану з переслідування тих, хто виступає проти Росії https://t.co/94LHhlh1mb https://t.co/XM81EMwZ2D"]["Мій уряд  свого часу арештував $1,5 млрд, які вкрав Янукович. Сьогодні Генпрокурор і РНБО їх конфіскували :) https://t.co/19D9lKulpT"]["Був радий зустрітися з депутатом Європарламенту Елмаром Броком. Вдячний йому за видатну багатолітню парламентську роботу і підтримку України https://t.co/FI4vdeY4d3"]["У Чернівцях сьогодні прохолодно, але настрій винятково святковий. Зі святом усіх! Христос Воскрес! https://t.co/wOl8QdHt0m"]["Христос Воскрес!\nВоїстину Воскрес! https://t.co/tjqcpV93iM"]["1/2 Зустріч, яку сьогодні провів з Головою Комітету Місії Червоного Хреста в Україні Аланом Ешліманом, була для мене особливо важливою https://t.co/UjqBMM02QI"]["Дякую учасникам і гостям Київського Безпекового Форуму за цікаву дискусію,дружню інтелектуальну атмосферу, відкриту активну позицію #KSF2017 https://t.co/3xMsuQCZAS"]["Дякую заступнику генсека НАТО Роуз Геттемюллер за участь у Київському Безпековому Форумі і за нашу теплу дружню розмову #KSF2017 https://t.co/k4XAOsiCCg"]["«Нордстрім-2» - геополітичний, а не енергетичний проект. Він неприпустимий #KSF2017 https://t.co/a73JAgqJR4 https://t.co/ytEcN3Zc25"]["2/2 Збройні сили НАТО та України мають бути на одному рівні підготовки і оборонятися однією зброєю #KSF2017 https://t.co/9bBmgnuWNV https://t.co/leU9dmEYp8"]["1/2 Партнери з НАТО повинні подумати над новим форматом співробітництва. Я б його назвав «НАТО+» #KSF2017 https://t.co/9bBmgnuWNV https://t.co/2mbvwBfeKW"]["We did it! 521 за - Європарламентарії підтримали безвізовий режим з Україною. Вітаю усіх! https://t.co/rTjipodKsj"]["Завтра розпочнеться Десятий Київський Безпековий Форум, який проводить Фонд \"Відкрий Україну\" https://t.co/7uDH7pJkpR https://t.co/DyuHRXqeYI"]["Кремль хоче вивести тему «звірств Яценюка в Чечні»на новий рівень для маніпуляцій. Це і маячня,і продуманий сценарій https://t.co/17IqunC5Z5 https://t.co/LY5PfVShsH"]["Глибока шана і вдячність вам, воїни-гвардійці, за героїчну міцність та патріотизм, за приклад самовідданості та беззавітну любов до України! https://t.co/q9F1Cc1uKd"]["100 років тому була створена Українська Центральна Рада. \nЗахистити і вберегти країну - це наш святий обов'язок.⁰Слава Україні! https://t.co/b031pMUL7i"]["Пам’ятаю, як підписували документ про завершення переговорів щодо створення ЗВТ між Україною та Канадою. Тепер маємо результат. Вітаю! https://t.co/fMgSCs84tx"]["I congratulate the decision to re-elect Donald Tusk as the President of the European Council. Donald Tusk is Ukraine's reliable partner https://t.co/Eje14U4WdO"]["Вітаю Дональда Туска з рішенням про переобрання на посаді Президента Європейської Ради. Дональд Туск - надійний друг і партнер України https://t.co/cdiqpdBOqD"]["https://t.co/kvI7xlOgdZ"]["Нам треба більше присутності Британії в Україні і більше нашої присутності в Британії. Саме цій меті був підпорядкований візит нашої команди https://t.co/LiZ8vTqLVM"]["На завершення візиту до Лондона мав приємність зустрітися з Девідом Кемероном, добрим другом України https://t.co/fdlASGuB3M"]["Вперше давав інтерв'ю у такій студії :) #BBC https://t.co/8C7OCnCv7J"]["Спільні точки дотику з РФ ніхто не збирається шукати за рахунок України – це один з головних висновків сьогодні у Лондоні https://t.co/t3Cy2vFwiz"]["Співпраця і довіра між Україною та Великою Британією є однією з ключових умов для миру й безпеки у Сх. Європі і для протидії агресії Кремля https://t.co/9AF2MZZTF4"]["2/2 Але крапку в фактичній окупації Криму було поставлено під час підписання «харківських угод» 2010 року"]["1/2 Російська Федерація і президент Путін почали підготовку незаконної анексії Криму після Помаранчевої революції 2004 року"]["2/2 Вважаю, що головою Нацбанку повинна бути повністю аполітична фігура, не афілійована з жодною політичною силою"]["1/2 Щойно на “Свободі слова” відповів на питання, яке всіх так турбує: я не збираюся очолювати Національний банк України"]["З Днем народження Вас, дорогий Владико! Довгих Вам і благих літ, Блаженніший Любомире! https://t.co/sPu2zGjSHb"]["Дякую фракції @NarodnyiFront і особисто Георгію Логвинському за День Криму у ВР!Робили,робимо, робитимемо все для повернення Криму в Україну https://t.co/PMOOsSE9bu"]["Небесна Сотня – наша гордість і наш біль. Величний подвиг, який назавжди вкарбовано в українську історію https://t.co/2hxPq3MFzf"]["Після рішення президента РФ про визнання паспортів самопроголошених “ЛДНР” Кремль практично вийшов з Мінських домовленостей https://t.co/Ljt5MhG0nT"]["3/3 We need to stay united, and stick to our values - values of democracy, of the free world &amp; free media #MSC2017"]["2/3The values of the free world are at stake today.So as the independence &amp; territorial integrity not only of my country, but of others,too"]["1/3 We are living in a very insecure world. And the fault line is in Russia #MSC2017"]["Основне для України і кожної країни вільного світу- змусити РФ дотримуватися міжнародних зобов’язань,поважати Статут ООН і незалежні держави"]["3/3 Найкращий рецепт для нас - залишатися об’єднаними і дотримуватися наших цінностей - цінностей демократії, вільного світу, вільних медіа"]["2/3 Сьогодні на кону цінності вільного світу. Незалежність і територіальна цілісність не тільки України, а й кожної вільної країни #MSC2017"]["1/3 Ми живемо у дуже небезпечному світі. І лінія розлому - в Росії #MSC2017 https://t.co/YoganCefZP"]["Обстріли, які здійснюють російські війська по Авдіївці, - відповідь на питання, хто не виконує «Мінськ» #MSC2017 https://t.co/zmvF5J6Ayp"]["4/4 Підтримка України означає надання нашій країні озброєння для захисту своїх кордонів і для захисту країн-членів НАТО #MSC2017"]["3/4 Потрібен другий крок - спільні дії наших західних партнерів по тиску на Росію, продовженню санкцій і підтримці України #MSC2017"]["2/4 США, Німеччина і ЄС повернулися до спільної риторики щодо нашої країни: ми підтримуємо Україну, Росія повинна виконати «Мінськ» #MSC2017"]["1/4 Основне, що сьогодні відбулося на конференції #MSC2017 – повернення України на світовий порядок денний. Це перший крок"]["3/3 Свободою і міжнародним правом не торгують. Агресія має бути припинена, а справедливість – відновлена."]["2/3 Це - принциповий сигнал світовому співтовариству для консолідації сил на захист міжнародного права і цивілізованого світоустрою"]["1/3 Вітаю висловлену речником Білого Дому позицію Президента США стосовно припинення Росією насильства в Україні та повернення Криму https://t.co/VtT4LVWeit"]["Вітаю Франка-Вальтера Штайнмаєра з обранням на посаду Президента Федеративної Республіки Німеччини https://t.co/n4zURUScYJ https://t.co/qKUW05BGkl"]["4/4 Щодо \"порад\" Лаврова: це турбота озброєного бандита. Займіться Росією. Забирайтеся геть з Украіни https://t.co/PXS7FXfvwF"]["3/4 Про «поради» Лаврова: У 1939р. Ріббентроп повчав сусідів і таємно ділив карту світу. Фінал і Гітлера, і Ріббентропа – однаково мерзенний"]["2/4 Лаврову- Треба перевірити виконання міжнар.зобов’язань за Статутом ООН,Будапештом,Вел.Договором,Мінськом. Україна готова до цієї розмови"]["1/4 Щодо «порад» Лаврова - не варто приховувати вовчий норов під овечою шкірою. Ікла видно усім https://t.co/PXS7FXfvwF"]["Країни-підписанти Будапештського меморандуму мають стати учасниками Мінського процесу https://t.co/sVn8HSjTeG"]["Євросоюзу потрібна сильна політична воля.Воля переконати країни-члени, що розпад ЄС–це розпад вільного світу. Ніхто поодинці зараз не виживе https://t.co/JGUwzazpGI"]["Ми повинні рухатися однаково по шляху наближення країни як до ЄС, так і до НАТО. Найкраще прийняти таке рішення синхронно #KSF https://t.co/oA54Nk6kr3"]["Членство в НАТО – не лише безпека України, це безпека кожної з країн-членів Альянсу, бо сьогодні Україна захищає їхні кордони і кордони ЄС https://t.co/Bs3e7px3ry"]["РФ розуміє одну мову – мову сили. І для того, щоб ми захистили свою країну, нам треба мати сильну Україну і сильну міжнародну підтримку #KSF"]["Будь-які спроби окремих країн вільного світу умиротворити РФ закінчаться тим, чим закінчилися спроби умиротворення перед World War II #KSF"]["Санкції -дієвий механізм проти РФ,вони мають бути збережені до повного відновлення територіальної цілісності України #KyivSecurityForum #KSF"]["У РФ немає жодного наміру виконувати Мінськ. Є тільки один намір - повернути Україну в сферу російських інтересів https://t.co/GW1FiXU6pr"]["2/2How many more crimes Putin has to commit for the world to stop doubting in the need to prolong the sanctions against the Kremlin?"]["1/2The Kremlin villains fired the missiles at the  humanitarian aids camp in Avdiyivka. Many people have been killed https://t.co/w3eVKCekvF https://t.co/o0GGBawqMl"]["2/2 Скільки ще злочинів має вчинити Путін, аби світ перестав сумніватися, чи варто продовжувати санкції проти РФ? Їх треба розширювати! https://t.co/TobkyhgESq"]["1/2 Кремлівські злочинці розстріляли ракетами наметове містечко з гуманітарною допомогою в Авдіївці. Є загиблі https://t.co/w3eVKCvVnd https://t.co/vzfM6fqWcO"]["https://t.co/nQ6KELI2YB"]["Сьогодні виповнюється 88 років Патріарху Київському і всієї України Філарету – великому Ієрарху і Громадянину. Довгих Вам і благих літ! https://t.co/FQydT2l0jQ"]["Ми – народ. І ми – єдиний народ. Зі святом усіх нас – з Днем Соборності! Слава Україні! https://t.co/EuNeXj1mMw"]["Христос Хрещається!\n\nУ річці Йордан! https://t.co/6w8vqm9W0N"]["В Україні очікують від французької влади реакції на неприйнятні заяви Ле Пен. Адекватна реакція стосовно них необхідна від української влади https://t.co/eCxlFxG0ch"]["Заяви Ле Пен про \"російський\" Крим- вияв міжнародного задзеркалля,куди вперше з World War II може повернутися Європа https://t.co/9va8N0F1LR"]["Joseph Biden is one of the most loyal friends of Ukraine in U.S. history. Ukraine will always appreciate the support of the great @VP"]["I will always be grateful for your friendship, dear Joe. There is much yet to be done. Our work continues. Happy to see you, as always https://t.co/Xu5Yp460nA"]["2/2 Джо Байден - один з найвідданіших друзів України в американській історії.Україна завжди цінуватиме допомогу великого Віце-президента США"]["1/2 Я завжди буду вдячний Тобі за дружбу, дорогий Джо. Залишається ще багато роботи. Продовжуємо працювати https://t.co/nUjO6ClLW6"]["Христос Рождається! Славімо Його! Наші найзаповітніші мрії здійсняться, злагода і добробут запанують у наших оселях! https://t.co/cU32gEv2j7"]["Діймо ще сміливіше, ніж мріємо, і в наступному році в нас обов’язково все вийде! З Новим 2017 роком! https://t.co/hA3mSHUYdD https://t.co/yEvQFKyh35"]["Зустрівся сьогодні із сенаторами Джоном Маккейном, Ліндсі Гремом, Емі Клобучар.\nДякую друзям України за непохитну підтримку https://t.co/qcnf5axwTx"]["Вітаю всіх, хто радіє сьогодні Різдву Христовому! Хочу вірити,що християни всього світу святкуватимуть цей день одночасно.Миру і любові нам! https://t.co/jcqFapYifY"]["Сьогодні ми з Елмаром Броком обговорили стан і найближчі плани нашої співпраці. Вірю, що наш діалог принесе нові важливі результати у 2017 р https://t.co/drR594nsFX"]["Сердечно вітаю з Днем Святого Миколая Чудотворця!\n\nЗлагоди, благополуччя та затишку всім українським оселям! https://t.co/IP0L03aTCO"]["Ще один крок до перемоги справедливості! Окружний суд Амстердама ухвалив рішення про те, що скіфське золото з музеїв Криму належить Україні https://t.co/qECPiavWT4"]["Спецконфіскація - це не питання політичних торгів. $1,5 млрд мають бути повернуті до бюджету. Говорили про це наживо на телеканалі Україна"]["День Збройних Сил України, День Українського Війська, створеного з нуля нашим народом власним потом і кров’ю, - це свято кожного українця! https://t.co/FDjsVK1W07"]["Подав до суду на автора розповсюдженої проти мене брехні https://t.co/SGEhXXuBaa https://t.co/8CiMVMy4Gy"]["Подаю позов до суду. За брехню, нісенітниці й участь у інформаційних спецопераціях треба відповідати https://t.co/hvgVB4THJ5"]["Наша держава - назавжди. Правда і перемога - за нами. Слава Україні! https://t.co/3IChgr7HjK"]["У Європарламенті є  повна політична підтримка і більшість для ухвалення \"безвізу\" для України https://t.co/QFvSNICX2U"]["Санкції проти РФ будуть продовжені ще на півроку https://t.co/BuQyjZUmgs"]["2/2 Переконаний - рішення щодо надання Україні безвізу з ЄС буде прийнято. Я бачу політичну волю з боку Європейського Союзу https://t.co/SFYQHom6CH"]["1/2 Юридичні тонкощі не повинні стояти на заваді принципів і наших спільних з Євросоюзом цінностей https://t.co/btnRbboBEE"]["Надання «безвізу» буде чітким сигналом,що ЄС на нашому боці. Україна виконала обіцяне,переконані -ЄС виконає свою роботу #EuropeanParliament https://t.co/4mOYcDAquI"]["РФ має заплатити ціну за злочини,які вчинила проти України.Маємо залишатися об’єднаними проти тих,хто хоче вбити демократію #AtlanticCouncil https://t.co/LJ3dCOeIx1"]["У першому кварталі наступного року очікуємо остаточне рішення Стокгольмського арбітражу в справі проти \"Газпрому\" https://t.co/gvxZPjA0Gz"]["Геноцид Українського народу, вчинений Кремлем, ніколи не буде забутий. Вічна пам'ять нашим братам і сестрам. Нехай Господь береже Україну https://t.co/mC9kJFKcqH"]["Ми все зможемо зробити. Все, про що мріяли і мріємо у цей день, у цей час, у цю велику добу. З Днем Гідності та Свободи, Україно! https://t.co/77JaqEf5d8"]["З Брюсселю надходять добрі новини. Це ще не фінал. Але це - вагомий результат https://t.co/gMnGZlOqYI"]["Персонально федеральний Канцлер Німеччини Ангела Меркель і Уряд стоїть на форпості захисту України, дипломатичного, політичного, фінансового https://t.co/6pPPFdgk2j"]["Німеччина підтримує політику санкцій проти РФ, доки Росія не забереться з України. Сподіваюся, що у грудні санкції будуть продовжені https://t.co/gh7ZBqgGDu"]["З Днем народження, дорогий та вельмишановний Мустафа-ага! Doğum kununuz hayirli olsun degerli ve saygideger Mustafa Agam! https://t.co/h9phaUPa3d"]["Ключова теза Посла Великобританії пані Джудіт Гоф на нашій зустрічі -ясна і недвозначна: Британія продовжуватиме твердо підтримувати Україну https://t.co/9Bq5LQ41BW"]["Найтепліші вітання Республіці Польща з Днем незалежності!  Щиро бажаємо нашим друзям злагоди, миру та процвітання! https://t.co/QZuTeA7VQ8"]["У США завершилися драматичні вибори.Але ще більш драматичними і складними є виклики перед новообраним Президентом... https://t.co/oqlzbtvxvh https://t.co/WahVyjtej7"]["Зустрівся з пані Послом Франції Ізабель Дюмон. Маємо великий потенціал для серйозної, солідної співпраці. https://t.co/vZm1zfDUkl"]["2/2США підтримують позицію,що перший і основний етап Мінську– безпека.Ми не можемо переходити до політ.питань,не маючи безпекового вирішення"]["1/2 D.C. Ключова умова для дискусії про політичне врегулювання на сході України – безпека. Росія повинна забратися з української території"]["2/2 Моя позиція незмінна: санкції повинні залишатися допоки Росія не покине українську територію"]["1/2 Washington, D.C. На порядку денному стоїть питання продовження санкцій проти РФ. Тут ключова роль США"]["2/2 Щоб наступна адміністрація США підтримувала Україну, необхідне подальше виконання нашого плану реформ і утримання політичної єдності"]["1/2 Мета зустрічі з Джо Байденом – щоб наступна адміністрація продовжувала такий самий курс підтримки, як і чинна"]["На запрошення Білого Дому зустрівся з Джо Байденом. Питання підтримки України для США є надважливим. Вони це продемонстрували діями"]["В Росії немає ні закону, ні правосуддя. Карпюк, Клих та інші є заручниками терористичної держави https://t.co/eFuYaeCP8B https://t.co/9UFsuEP9EI"]["Хай буде Богдану Дмитровичу Гаврилишину пухом рідна земля...\nДякуємо за все, що Ви зробили для України https://t.co/vD5goMsHIz"]["Голосування за бюджет має бути синхронізоване із законом про спецконфіскацію. Ці питання - основа для фінансової стабільності країни"]["Чим довше не голосується спецконфіскація, тим більші шанси, що представники екс-режиму виведуть ці кошти за кордон і народ іх не отримає https://t.co/woj7BphuwC"]["Необхідно,щоб Президент зустрівся зі своєю фракцією і Парламент нарешті прийняв справедливе рішення щодо конфіскації коштів режиму Януковича"]["Щодо заяви глави французького МЗС. Тиск повинен бути спрямований в одному напрямку - проти агресії Путіна https://t.co/NRzvRBBROa"]["Слава захисникам України! https://t.co/Qt8Bk1ap69"]["2/2Вважаю,що поведінка тодішнього режиму різко змінилася після зустрічі Януковича і Путіна у Сочі.Це було за 2тижні до розстрілів на Майдані"]["1/2 Сьогодні у ГПУ була процесуальна дія з приводу того, як готувалась силова операція по розгону Майдану"]["Стосовно візового режиму з РФ. Я заявляв, що це рішення потрібно прийняти, але сім раз відміряти і один раз відрізати. Настав час відрізати"]["Частина планів по розгону Майдану здійснювалася за сприяння і за підтримки РФ та російських спецслужб"]["Сам звернувся до ГПУ щодо надання свідчень. Справа щодо злочинів проти Майдану має бути завершена і передана до суду"]["Дякую всім, хто присвятив себе служінню справедливості, хто бореться за чесне та прозоре судочинство!\nЗ днем юриста вас! https://t.co/zUheZqiztB"]["З приємністю зустрівся з Послом США в Україні Марі Йованович. Ціную слова Посла про незмінний характер підтримки нашої держави з боку США https://t.co/NyVumvppHk"]["Сердечно вітаю усіх чернівчан з Днем народження нашого рідного міста! Хай завжди квітнуть Чернівці. Славетне місто славної країни! https://t.co/I3vs9pE8tY"]["Для мене День учителів завжди був особливим. Мої батьки -викладачі.\nДякую усім українським учителям,викладачам,наставникам за невтомну працю https://t.co/Nu79UNHgpF"]["Сьогодні у Бабиному Яру буде молитва. Ми пам’ятаємо і мусимо пам'ятати. Щоб захистити життя і людську гідність в Україні і на цілій планеті https://t.co/5mcn2V9BHA"]["З сумом дізнався про смерть Патріарха ізраїльської політики, колишнього Президента Ізраїлю Шимона Переса. Пам'ятаймо завжди нашого друга https://t.co/L3e2svUL6a"]["2/2 «Народний Фронт» голосуватиме лише за той бюджет, де видатки на нацбезпеку і оборону не менше 5% - на рівні 129 млрд грн"]["1/2 Пріоритет номер один «Народного фронту» стосовно бюджету на наступний рік – питання національної безпеки і оборони"]["Пріоритети «Народного фронту» щодо бюджету-2017: безпека і оборона, збільшення виплат педагогам та студентам, будівництво доріг"]["«Народний фронт» звертається до всіх членів Парламенту підтримати заяву Верховної Ради України про невизнання легітимності держдуми РФ"]["Найсердечніша подяка нашим параолімпійцям! Ви всі Переможці з великої літери! https://t.co/lybPwtc1mM"]["Сердечно вітаю вас, дорогі рятівники, з професійним святом. Величезна подяка за важку та небезпечну працю! https://t.co/HKX53Y3ZYJ"]["3/3 Через своє самовизначення ми чітко заявили, що ми йдемо до Європейського Союзу"]["2/3 Неймовірно складні реформи дуже непопулярні в суспільстві, їх дуже важко пояснювати, але іншого шляху немає"]["1/3Назва панелі сьогодні на YES - «Чи є Україна тестом для Заходу». Україна свій тест пройшла –через революцію, боротьбу за свободу,реформи"]["2/2 Дума РФ-вже незаконно обраний орган.РФ проводить вибори на українській території.Ми не обираємо Президента чи ВР у Ростові чи Москві"]["1/2 Чи можемо ми бути толерантними щодо виборів до держдуми РФ, які наближуються? Дума РФ вже незаконна #YESUkraine2016"]["11.09 Ми не забудемо.Ми разом з  американським народом. Тероризм має бути знищений.Добро і життя неминуче переможуть https://t.co/Cv0642vuLZ"]["https://t.co/mbDtTZTB8z"]["Нехай цей навчальний рік буде щасливим, натхненним та сповненим новими знаннями і відкриттями! https://t.co/1z9uSn1YiM"]["\"Лиш боротись — значить жить!\"\n\nВшанували пам'ять нашого великого співвітчизника – Івана Франка https://t.co/kgplD0HXtM"]["25 років нашої незалежності. Нашої волі і сучасної держави. Будьмо разом. Ми - сильні. Ми переможемо! #Незалежність https://t.co/Af0IVToQCU"]["Цей День Україна вимріяла, відвоювала, вирвала з мороку небуття. З Днем Незалежності всіх нас!\n\nСлава Україні! https://t.co/Fl40NEJCOJ"]["З Днем Державного Прапора тебе, дорогий український народе! https://t.co/Ki5YkywFgF"]["Сердечні вітання Юрію Чебану та всій Україні! https://t.co/BvYZ8djy8U"]["Російська агресія – загроза Україні і всьому вільному світу. Відповідь на це – жорстка дипломатична позиція, санкції і сильні ЗСУ #Brussels"]["Російська провокація проти України не спрацювала. Необхідність продовжувати тиснути далі на Росію усвідомлюють всі країни-члени НАТО"]["Жодні технічні проблеми не стануть перешкодою для безвізового режиму ЄС з Україною https://t.co/0NtmGgpdWt"]["Блискуча перемога! Від усієї душі вітаємо Олега Верняєва! https://t.co/qilGZLh8u8"]["Невиконання Мінська тягне за собою продовження санкцій проти РФ. Високо ціную чітку позицію Президента ЄР Туска на підтримку нашої держави"]["РФ веде гібридну війну не лише проти України,ця війна йде теренами ЄС. РФ не готова виконувати Мінськ,РФ готова лише до загострення ситуації"]["Під час розмови з паном Туском висловив позицію, яка, упевнений, об'єднує всю Україну: захист нашої свободи - це захист усієї Європи"]["На зустрічі з Дональдом Туском йшлося про комплекс питань: безпекову ситуацію в Україні, євроінтеграційні питання, міжнародні проблеми"]["Grateful to @GeoffPyatt , a friend of Ukraine, for his active work in our country. Thank you, my friend!"]["Дякую другові України Джеффу Пайєтту за його активну працю в нашій державі.Ми багато пережили і зробили разом. Дякую, друже.Нових досягнень!"]["Наші олімпійці здобувають першу медаль! Вітаємо Сергія Куліша зі \"сріблом\"! #Rio2016 https://t.co/1m8OaRz6sv"]["Сил, пильності, та доброї вдачі кожному українському поліцейському. Зі святом вас! https://t.co/heB3hC2MkY"]["What Donald Trump said today about the Crimea, tomorrow may refer to any other part of the world - in Europe, Asia and the Americas"]["Те, що сьогодні Дональд Трамп каже про Крим, завтра може стосуватися будь-якої іншої частини світу - в Європі, Азії, Америці"]["Trump's comments on Crimea and Putin go beyond domestic political campaigning.He challenges values of the free world https://t.co/Uc4GiEXHHb"]["Заява Трампа про Крим і Путіна вийшла за рамки внутрішньої політкампанії. Він кидає виклик цінностям вільного світу https://t.co/Uc4GiEXHHb"]["З днем Хрещення Руси-України, з днем пам'яті князя Володимира Великого всіх нас! https://t.co/HgCFVaSou5"]["Жахлива новина.Шок.Глибокі співчуття рідним і близьким Павла Шеремета. Слідство має дати відповідь.Знайти і покарати https://t.co/ksh2f79NM5"]["Згадаємо сьогодні у молитвах вбитих пасажирів борту МН-17. Організатори і виконавці теракту мають бути покарані https://t.co/NPxIppQLRt"]["Ukraine is shocked by horrible terrorist attack in Nice. I express my deepest condolences to the families of victims https://t.co/BSYVe8lupE"]["З Днем народження, Олеже! Вірю, що прийде час, коли ми вітатимемо вдома і Вас, і всіх українців-заручників Кремля https://t.co/QXSP4sE95g"]["We are grateful to the American people for the support in our struggle against Russian aggression.God bless the USA! https://t.co/YuGpLCJKgs"]["З першим роком роботи тебе, #МояНоваПоліція! \nhttps://t.co/mAcw4Q6tQq https://t.co/PmgyiLch4i"]["Сердечно вітаю усіх, хто присвятив своє життя Військово-Морським Силам України, зі святом! https://t.co/xji8lsqFVd"]["Мета «Народного фронту» – збудувати фундамент для сильної країни, захистити Батьківщину, розбудувати Нацгвардію, нові ЗСУ й потужний ВПК"]["Очікую, що в 10-річній перспективі Україна буде повністю енергонезалежною. І ми не купимо жодного кубометра газу – ні в РФ, ні в Європи"]["Звернувся до Президента США і лідерів ЄС:не маєте права скасовувати санкції проти Росії,доки РФ не виконає “Мінськ” https://t.co/6x9w043XRa"]["Переконаний, що нова американська адміністрація буде так само підтримувати Україну, як і підтримує адміністрація Президента Обами"]["Доки Росія не виконає Мінські домовленості, у світі не може бути дискусії про скасування санкцій https://t.co/GOV62YpY3n"]["2/2 Especially appreciate McCain's words: \"I am proud of your nation and your moving forward\""]["1/2 Meetings in the US Congress were the conversation of partners who truly and sincerely want to help and defend Ukraine"]["2/2 Дякую сенаторам МакКейну, Коркеру і Дурбіну за дружні і практичні бесіди. Ціную слова МакКейна: \"Горджуся вашим народом і рухом вперед\""]["1/2 Зустрічі у Конгресі США були розмовою партнерів, які справді і щиро хочуть допомогти і оборонити Україну https://t.co/fvaQMXIjvu"]["A horrible tragedy at the  \"Ataturk\" airport. Today we stand together with the Turkish people, just like Turkey supports us"]["Україні необхідна єдність. Як би не було складно політсилам, які сьогодні у ВР,усі мають усвідомити історичну відповідальність перед народом"]["Реформування оборонного сектору залишається 1 з ключових пріоритетів для України і всього світу.Ми захищаємо не лише свою державу–а й Європу"]["Серед пріоритетів, які обоговорювали з Джозефом Байденом, - відновлення територіальної цілісності України. Це повернення Донбасу і Криму"]["Основна теза, яку почув від Віце-президента США: зараз багато що залежить від українського лідерства і від українського політикуму"]["Зустрівся з моїм другом і великим другом України Віце-президентом Сполучених Штатів Америки @JoeBiden Джо Байденом https://t.co/eCzPIxxDBg"]["Разом з представниками української громади, посольства України,колегами вшанували пам'ять жертв Голодомору у1932-33 https://t.co/YKFxNQkN7F"]["https://t.co/c5Kg74Iu6F"]["2/2 Дякую Пені за теплі слова: \"Ми ніколи не відступимося від наших зобов'язань перед Україною, щоб бачити її незалежною і заможною\""]["1/2 Візит у Вашингтон розпочав з зустрічі з П.Пріцкер.Робимо все для реалізації дорожньої карти співпраці, про яку ми домовилися ще мин.року"]["Вони амбітні, яскраві, повні сил та енергії. Їм належить цей світ. Зі святом вас, дівчата та хлопці! https://t.co/Qh2lgf0jea"]["Дорогі наші медичні працівники!\nВклоняємося вам та дякуємо за щоденну працю, за все що ви робите, щоб рятувати життя https://t.co/Ec96GPXg3d"]["У День Святої Трійці щиро бажаю миру, добра та благополуччя кожній українській родині! https://t.co/887zRBviU7"]["У такі складні хвилини треба підтримати наших футболістів.\n\nТримайтесь, хлопці, ми з вами!"]["Ю.Солошенко і Г.Афанасьєв на свободі! Вітаю рідних і близьких.\nМаємо робити все, щоб кожен наш заручник путінського режиму повернувся додому"]["Дякуємо нашій збірній за дуже достойну гру!\n\nПеремоги попереду! \n\n#EURO2016 Фото: UEFA EURO https://t.co/gze45qqysE"]["Shocked by the tradegy in Orlando. Terrorism is an absolute evil and it must be punished. Our condolences to the families of the victims"]["Вітаємо Анну Ушеніну з новою перемогою! Українка додає до скарбниці своїх титулів \"золото\" Чемпіонату Європи з шахів https://t.co/jcINtB6S3U"]["https://t.co/lA8r9Kq2hn"]["Я не зобов'язаний бути тим, ким ви хочете мене бачити.  Я вільний бути тим, ким сам захочу бути (Мухаммед Алі) R.I.P https://t.co/dCGj4HTt9j"]["https://t.co/3rHkuJBFnr"]["https://t.co/ynxhkSD9dB"]["Надія на рідній землі. Це найвища справедливість,символ стійкості й нездоланності нашого духу. З Надією–до перемоги! https://t.co/OsGVLAn4Tz"]["Неймовірна джамала! Фантастичний концерт! 💐💐💐\n#Jamala #Джамала https://t.co/S5mGahQ2rI"]["Щиро вітаємо і пишаємось! https://t.co/VvbU2GBjGe"]["Вітаємо «Шахтар» з 80-річним ювілеєм!\n\nНових успіхів у примноженні слави українського спорту! https://t.co/vn3Fzkug4p"]["З днем вишиванки, Україно! https://t.co/4ohop8Qfcd"]["Примножуймо багату українську спадщину, зберігаймо нашу самобутність, плекаймо наше майбутнє! https://t.co/S7U2BFO6S4"]["Схиляємо голови перед пам’яттю тих, хто загинув під час злочинного виселення https://t.co/vfb2D3mkN5 https://t.co/DCO3gujIE0"]["Разом із соратниками з Народного Фронту вшанували пам'ять жертв політрепресій у Биківні. Вічна пам'ять. Ніколи знову https://t.co/P0bFzFLiEF"]["Браво, Джамало! Блискуча і заслужена перемога. Україна перемагає і перемагатиме, Крим буде українським. https://t.co/Aowno5BtJS"]["З виходом у фінал, Джамало! Ми дуже пишаємось і вболіваємо! https://t.co/DUDse9Qzxa"]["Довгих Вам і благих літ, Ваше Святосте, захоплюємося Вашим служінням і вітаємо Вас. https://t.co/O67LfNNdtp"]["Живи, Надіє. Будь з нами. З Днем народження Тебе! https://t.co/UU9JWNU5ao"]["Мамині руки, очі, слово – те, що робить нас людьми, оберігає кожного і цілу планету. Дякую всім українським матерям! https://t.co/8KSK92qE0l"]["Слава Україні! Слава героям – тим, що боронили світ тоді, і тим, що боронять його нині.\n\nhttps://t.co/KE36dVhPK1 https://t.co/6MOthdXjSj"]["Пам'ятаємо. Перемагаємо\nhttps://t.co/BKHIkyDuxt"]["З Днем народження, Блаженіший Святослав. Довгих Вам і благих літ, Владико! https://t.co/6Cod1340BE"]["Хай Великдень принесе мир нашому народові, хай запанує в Україні спокій і злагода. Христос Воскрес! https://t.co/L5wi3rhc0F"]["Пішов з життя Дмитро Гнатюк – великий українець, видатний співак, митець епохи. Вічна йому і світла пам'ять https://t.co/BJuklAISUN"]["30 років Чорнобильської трагедії – це наша пам'ять про героїв, які захистили Європу від радіаційної катастрофи https://t.co/PjyCKCvcTO"]["Сьогодні євреї України і  цілого світу відзначають Песах. Хай принесе це свято мир і добро, щастя і добробут. https://t.co/n5UNIcxLZ0"]["З Днем народження, Ваше Величносте! \n\nHappy Birthdaу, Your Majesty! https://t.co/nica3GIBFe"]["3/3 Звертаюся до партнерів - ви не маєте права полишати нас. Країна надто багато вклала і зробила для того, аби надалі отримувати підтримку"]["2/3 Ми заклали фундамент. І я вдячний нашим західним партнерам, ЄС, США і всьому вільному світу за те, що Україну не полишили одну"]["1/3 Переконаний - іншого шляху, ніж той, що проводив цей Уряд, Президент, в країни немає. Треба далі проводити складні, але правильні зміни"]["2/2 Багато роботи попереду. Багато роботи зроблено. І ми не маємо права зупинятися - ми як український народ і ми як політичний істеблішмент"]["1/2 Вітаю Парламент, Президента і всю нашу коаліцію з тим, що ми знайшли спосіб вирішити політичну кризу"]["4/4 Ми спільно зробили багато для країни і народу. Але треба рухатися вперед. Попереду нас чекають великі справи і великі звершення"]["3/4 Вдячний своїм опонентам і ворогам за те, що вони зробили сильнішим мене"]["2/4 Вдячний своїм соратникам з Народного фронту, союзникам, які формували коаліцію депутатських фракцій. Ми зробили нашу країну сильнішою"]["1/4 Мій Уряд і я мали честь і відповідальність служити нашій країні. Нашій великій країні і сильному народові, який бореться і перемагає"]["As of today my goals are broader: new electoral law, Constitutional reform, Judicial reform, Ukraine’s membership in the EU and NATO"]["Відсьогодні бачу свої завдання ширше - нове виборче законодавство, конституційна, судова реформа, членство України в ЄС і НАТО"]["The core of our problems is not purely political. It is ethical. If morality requires changing the polit. rules, then it’s certain to occur"]["Суть наших проблем не є суто політичною. Вона є етичною. Якщо гідність і мораль вимагають змінити політичні правила, це обов’язково настане"]["I thank our nation, society, civil society activists, volunteers; I thank each and every one of you for your endurance and patience"]["Дякую нашому народові, суспільству, громадським активістам, волонтерам, дякую кожному з вас за витривалість і терпіння"]["I thank People’s Front for its support. Please support my decision.PF remains in the coalition because it’s the only way to defend the state"]["Дякую «Народному Фронту» за підтримку. Прошу підтримати моє рішення. НФ залишається в коаліції, бо зараз це єдиний засіб оборонити державу"]["Дякую колегам, які діяли чесно та безкорисно. Обидва останні Уряди унікальні: вони - провісники нової України https://t.co/iIrUr2g4IL"]["The BPP has nominated V.Groysman to the post of PM. Having done all to ensure stability, I declare my decision to transfer the responsibil-s"]["БПП висунула на посаду Глави Уряду Володимира Гройсмана. Зробивши все для стабільності, заявляю про рішення передати обов’язки"]["We can’t allow destabilization of executive branch during a war. This’d be inevitable,if after this resign. a new Govt is not selected immed"]["Не можна допустити дестабілізації виконавчої влади під час війни. Це неминуче, якщо після відставки не буде негайно обрано новий Уряд"]["The political crisis is artificial. Desire to change 1 person blinded politicians, process of changing the Govt turned into running in place"]["Політична криза штучна. Бажання змінити одну особу засліпило політиків, процес зміни Уряду перетворився на бездумний біг на місці"]["I have taken the decision to resign as Prime Minister of Ukraine. On Tuesday, April 12 my request will be submitted to the Parliament"]["Я прийняв рішення скласти повноваження Прем’єр-міністра України. 12 квітня подання буде внесено до Парламенту https://t.co/Cv8XrXyO4Z"]["Нехай це життєствердне свято світла, добра та надії принесе всім нам мир та благополуччя! https://t.co/sTqxfmO4qX"]["Уряд приймає рішення про виділення 300млн грн на здешевлення процентної ставки по кредитам для малих аграріїв: ферм і невел. с/г підприємств"]["Доручив Мінекономіки підготувати проект рішення Уряду щодо заборони придбання нафтопродуктів у країни-агресора РФ"]["3/3 Вважаю - це буде правильний крок, щоб зняти навантаження на громадян і збільшити можливості для них купувати автомобілі"]["2/3 Це повинно розповсюджуватися на всі вживані автомобілі, за виключенням тих, які мають походження з Російської Федерації"]["1/3 Звернувся до Мінфіну, Мінекономіки та ДФС - підготувати законопроект про скасування імпортного ввізного мита на вживані автомобілі"]["Дивіться 10 хвилин із Прем’єр-міністром України https://t.co/pTD3KX150J #10хв"]["My congratulations to Robert Fico on his second appointment to the post of the Prime Minister of the Slovak Republic #Slovakia #Government"]["Вітаю словацького колегу Роберта Фіцо із переобранням на посаді керівника Уряду Словацької Республіки https://t.co/It9CFwfF8e"]["3/3 Закликаю Президента і ВР стати лідерами таких дій. Саме вони подолають атмосферу деморалізації, куди завела Україну антиурядова боротьба"]["2/3 Реформа Конституції має відобразити новий розподіл відповідальності між Президентом, Радою й Урядом;між центральною та місцевими владами"]["1/3 Країна очікує на реформи справедливості – реформу судової влади, прокуратури та української Конституції #10хв https://t.co/5k6oiF3a8r"]["Реальної альтернативи для програми Уряду немає. За нинішніх обставин будь-які красиві версії – звичайний популізм, простіше – неправда #10хв"]["Переговори про Уряд повинні перейти у публічну площину в рамках Верховної Ради #10хв https://t.co/5k6oiF3a8r"]["В основі акту про засади взаємин у владі бачу універсальні цілі і принципи,схвалені Урядом. Етичні зобов’язання мають стати юридичними #10хв"]["У рамках Парламенту треба схвалити акт про принципи відносин у владі. Головна причина штучної кризи– не політична, а етична і моральна #10хв"]["Вітаю майбутню родину! Після складання присяги поліцейський Валерій Опаєць запропонував коханій Марічці одружитися https://t.co/RFrR0MYG6k"]["До нової української поліцейської родини доєдналися мої рідні Чернівці. Вітаю! https://t.co/s7nTXViY2c"]["Сердечно вітаю всіх, хто святкує Воскресіння Христове за григоріанським календарем! https://t.co/jd6YZO1PEo"]["Дякую усім Гвардійцям, які служать і захищають нашу Батьківщину. https://t.co/L7WgySrAGb"]["2/2 Підтримаю будь-яке рішення,яке стабілізує с-цію. Зберіть 226 голосів. Представте КМУ,програму, коаліцію. Або підтримуйте цей склад Уряду"]["1/2 Не я цю політичну кризу створював,але я вимагаю найшвидшого її вирішення. Персоналізація політики призводить до втрати довіри до України"]["Глибокі співчуття рідним і близьким видатного митця, педагога, громадського і наукового діяча  Анатолія Авдієвського https://t.co/ptokzLxq0Z"]["2/2 Ми захищаємо у тому числі і європейські кордони. Наші європейські партнери повинні це не просто усвідомити, але цінувати і допомагати"]["1/2 Маю честь привітати з 2-ю річницею створення Національну гвардію України. Гвардію, яка захищає націю, бореться проти російської агресії"]["Вимагаю від підприємств газопостачання негайно перерахувати норматив для домогосподарств і повернути людям кошти https://t.co/B7JKzEUTA2"]["Завдяки проведеній Урядом фіскальній стабілізації дефіцит держбюджету зменшився в 4 рази: у 2014 це було більше 10%, а сьогодні – 2,5%"]["Урядові кроки з фіскальної стабілізації – єдино правильний рецепт. Цього не робили 20 років, бо всі переживали за власні політичні рейтинги"]["Завдяки широкій програмі реструктуризації і списання боргів на поточний рік ми зменшили фактичні витрати держбюджету майже на 65 млрд грн"]["Крім того, що валовий зовнішній борг країни скоротився на $23,5 млрд, ми скоротили державний і гарантований державою борг ще майже на $7млрд"]["Ми скоротили зовнішні борги країни на 16,5%. За рік цифра валового зовнішнього боргу України скоротилася на 23,5 мільярда доларів США"]["2/2 Очікую на подальші рішення як парламентської коаліції, так і передусім найбільшої фракції Блоку Петра Порошенка і персонально Президента"]["1/2 Сподіваюся, у найкоротші терміни політична криза буде вирішена. Я чітко заявляв про 2 шляхи виходу з неї. Прийму будь-який з цих шляхів"]["Подальша макроекономічна стабілізація можлива тільки у тому випадку, коли ми будемо продовжувати ті реформи, які Уряд проводить два роки"]["За даними Держстату вперше за останні 3 роки зафіксовано зростання промислового виробництва: у лютому ріст склав 7,6%. Ріст ВВП - 1%"]["Силу духу українців не зламати. Надія Савченко сильніша за сотні кремлівських судилищ - вона буде на свободі! https://t.co/AbqkM640Lf"]["The Government of Ukraine expresses the deepest condolences to Belgium on the terrorist attacks in Brussels #Brussels #StopTerrorism"]["Співчуваємо Бельгії через теракти у #Брюссель. Терор націлений на залякування народів. Колективна відповідь має бути рішучою #Brussels"]["За рахунок коштів держбюджету та коштів міжнародних організацій ми плануємо збудувати та відремонтувати понад 1700 км доріг #10хв"]["Моя категорична позиція –відсутність політичного чи будь-якого іншого впливу на керівництво державних компаній #10хв https://t.co/lzttxlWftN"]["Із 1 травня Уряд проводить перший етап підвищення соцстандартів - на 6%. Загалом цьогоріч плануємо підвищити соцстандарти на 12% #10хв"]["Співчуваю родинам наших співвітчизників,загиблих під час авіацкатастрофи у Ростові-на-Дону.Доручив МЗС надати необхідну консульську допомогу"]["Вітаю! https://t.co/jxMw69OFvV"]["R.I.P. https://t.co/IALejBkGsN"]["Звертаюся до керівників держкомпаній: хочете працювати чесно – працюйте. Відмовляйтесь від своїх політ.господарів і працюйте лише на державу"]["Звернувся до членів номін.комітету і МЕРТ - прискорити оголошення конкурсів на посади голів держкомпаній і завершення вже оголош. конкурсів"]["2/2 Не допущу подальшої політизації діяльності державних компаній, щоб ці компанії були годувальницями політиків і політичних партій"]["1/2 Іде війна за потоки,щоб «приватизувати» держкомпанію або поставити туди свого менеджера.Війна проти керівників,що борються за прозорість"]["Вдячний ЄК за надання нового пакету гум.допомоги з бюджетом 20 млн євро для підтримки українських громадян, які постраждали на сході України"]["Остання вимога для надання Україні безвізового режиму з ЄС виконана– Уряд призначив ще 2 членів НАЗК: Радецького Руслана і Рябошапку Руслана"]["Уряд України передбачив 1 мільярд гривень на пряму фінансову допомогу об'єднаним територіальним громадам"]["2/2 Це вже не політика, це покривання злочинів колишнього режиму. $1,5 млрд, вкрадених Януковичем і Ко, мають бути конфісковані"]["1/2 Звертаюся до членів Парламенту - невідкладно повернутися до голосування за закон №4057 «про спецконфіскацію»"]["Уряд ухвалив рішення, яким запускається процес відновлення та будівництва доріг. Усього на дороги цього року виділяється 14,2 млрд грн"]["Another horrible terrorist attack in Turkey. On behalf of the Gov of Ukraine I express the deepest condolences to the families of victims"]["Черговий жахливий терористичний акт у Туреччині. Від імені уряду України висловлюю найглибше співчуття родинам жертв і постраждалим #Turkey"]["Головне завдання Уряду – витягти Україну з прірви, а це потребує виняткової мобілізації зусиль #10хв https://t.co/TBsdXKByP9"]["Той, хто в нинішньому становищі свідомо прокладає шлях для дострокових парламентських виборів, той відкриває ворота для Путіна #10хв"]["Для нинішньої кризи немає раціональн. підстав.Її ідейна основа-зацикленість на рейтингах і химерна надія на безпідставні політпрожекти #10хв"]["Конституційна реформа,а не торг чи об’єднана боротьба проти Уряду, має стати найважливішим пріоритетом справжнього лідерства в Україні #10хв"]["Найбільш зацікавленими у дострокових виборах в Україні є три сили: популісти, олігархи та Кремль #10хв https://t.co/TBsdXKByP9"]["Гарантією додержання оголошених Урядом цілей та принципів має стати їхнє ухвалення як Закону України #10хв https://t.co/TBsdXKByP9"]["Минулого року ми пообіцяли, що автодорога Івано-Франківськ – Львів буде. І вона побудована https://t.co/FbPnEQcUPm"]["Вбачаю три варіанти виходу з політичної кризи https://t.co/Zi6BRczQoh"]["https://t.co/IlNSS1HVSb"]["Українські жінки, добра вам і миру, кохання і безмежного щастя! Хай Україна і світ буде таким,як ви їх мрієте бачити https://t.co/uBAEYZkOk6"]["3/3 Якщо будуть доведені випадки зволікання і зупинки тендерних процедур - розпочати крим. провадження до тих, хто зриває харчування армії"]["2/3 Прошу відповідальні відомства невідкладно вжити заходів з проведення прозорого публічного тендеру з надання послуги по харчув. армії"]["1/3 Не допущу, щоб компанії, які годували ще російський ЧФ, продовжували витягати гроші з бюджету, неякісно і дорого годувати нашу армію"]["Happy birthday, dear Dalia @Grybauskaite_LT ! I wish you unflagging strength and inspiration, Madam President. https://t.co/3qUOjmSOYg"]["Звертаюся до Верховної Ради – подати своїх трьох кандидатів до конкурсної комісії з обрання керівника ДБР"]["Уряд схвалив постанову про створення Держ.бюро розслідувань та затвердив кандидатури 6 із9 членів конкурсної комісії з обрання керівника ДБР"]["3/3 ...або вийдіть  з альтернативною реалістичною програмою і дієвою командою, або припиніть взаємне поборення і підтримайте план дій країни"]["2/3 Звертаюся до Президента та національних політичних сил...\n#10хв"]["1/3 Не маємо права на зупинку реформ і боротьбу між своїми. Ми зобов’язані рухатися вперед #10хв"]["Довгих і благих літ Вам, дорогий Владико. Ви - дороговказ для тих, хто шукає вірного життєвого шляху. https://t.co/C8WQdUUmYd"]["Продовження реформ у секторі енергетики вкрай важливе. Наступний етап реформ - це запровадження нового ринку електричної енергії в Україні"]["Сьогодні Україна вперше за історію незалежності держави проживає 90-й день без поставок з боку російського Газпрому"]["Усе майно ліквідованих банків повинно продаватися виключно в електронному режимі і на єдиному публічному майданчику"]["Вкотре звертаюся до правоохоронної системи - завершити судове розслідування і провести процедуру спецконфіскації $1,5 млрд колишнього режиму"]["2/2 Поки кандидатів для конкурсної комісії не надійшло. Це означає, що іде зволікання зі створенням нового, незалежного,проєвропейського ДБР"]["1/2 Очікую, коли ВР і Президент направлять до Уряду пропозиції щодо комісії з призначення директора Державного бюро розслідувань"]["Уряд наполягає на незалежному, політично незаангажованому, чесному розслідуванні щодо поліцейського, який виконував свій обов’язок"]["The visit of Frank-Walter Steimeier and Jean Marc Ayrault is a strong signal that Ukraine is on European radars https://t.co/4YYffEIGqY"]["Візит Глав зовнішньополітичних відомств Німеччини та Франції,- це чіткий і потужний сигнал, що Україна є на радарах Європи #UnitedForUkraine"]["Україна більше не залежить від Росії ні по газу, ні по економіці, ні по політиці https://t.co/VUNKHqhSmZ #10хв"]["Нікому ніколи не вдасться повернути Україну в радянське, чи проросійське минуле https://t.co/VUNKHqhSmZ #10хв"]["Усі новостворені антикорупційні органи повинні нещадно боротися з політичною корупцією з боку урядовців, членів ВР,будь-яких політиків #10хв"]["#10хвилин із Прем’єр-міністром України https://t.co/VUNKHqhSmZ #10хв"]["Уряд подав свій план дій. Очікуємо пропозицій щодо нього від партнерів по коаліції і Президента"]["В Уряді немає жодного представника якоїсь бізнес-групи чи бізнес-лобі, як це було раніше"]["Уряд знищив усіх «вампірів», які сиділи на газових контрактах. Тепер тільки прямі контракти між Україною і Європейським Союзом"]["Уряд повернув у держвласність державні збагачувальні компанії і низку інших індустріальних компаній, які були в т.з. оренді на десятки років"]["Уряд необхідно невідкладно доформатувати. Ми звернулися до парламентської коаліції з цим проханням ще у вересні"]["За нашою програмою енергоефективності 100 тисяч українських сімей отримали кредити майже на 1 млрд грн. І бюджет компенсував ці кошти"]["Минулого року ми скоротили споживання газу на 20%. Вперше в історії ми не купили протягом зимового періоду у Росії жодного кубометра газу"]["Від кількості замін урядів життя не змінюється. Не обличчя змінюють життя, а конкретні дії і реформи"]["Дострокові вибори – це повна політична і економічна дестабілізація. Це наслідки, яких країна не переживе"]["Вся історія по відставці Уряду лежить тільки в одній площині – політики хочуть терміново дострокових парламентських виборів"]["$1,5 млрд екс-режиму – джерело,з якого можемо збільшити соцстандарти, профінансувати армію і почати фінанс.програм по зайнятості населення"]["Прошу органи прокуратури і всю правоохоронну систему нарешті довести справу до кінця і конфіскувати арештовані $1,5 млрд Януковича і Ко"]["We all should forget the grievances, take full responsibility for the future of our country and move forward. This is the only option"]["We have no right to repeat a horrible scenario of the country's break-down and the mistakes of 2005. We remember how that ended 10 years ago"]["Звертаюсь до Президента,його фракції і всіх здорових демократичних сил–ми не маємо права допустити розпаду країни і повторювати помилки2005р"]["Вітаю сьогоднішню заяву Радикальної партії про те, що вони готові до перемовин про повернення в коаліцію"]["Вдячний членам ВР, які підтримали і остаточно прийняли розроблений Урядом новий закон про управління об'єктами державної власності"]["116 важкопоранених на Майдані. З бюджету виплачується майже 69 тис грн. 350 поранених серед. тяжкості. Кожен отримує відповідно 34 тис грн"]["Уряд схвалює постанову про щорічні виплати сім’ям загиблих на Майдані. 108 загиблих. Кожній сім’ї буде здійснено виплати майже 138 тис грн"]["The Ukrainian Government and all the people express condolences to families of those killed and injured in terroristic act in #Ankara #RIP"]["Український Уряд і весь наш народ співчуває родинам загиблих та постраждалих унаслідок терористичного акту в #Ankara \n#StopTerrorism #RIP"]["We appeal to all responsible political forces,the President,the society that we need to move along the path of reform and change in Ukraine"]["3/3 We have opportunity to do that. I believe the President would support this stance which is to ensure political stabilization in Ukraine"]["2/3 The principles of Government include the strong support of the Parliament and the President in the process of reforms implementation"]["1/3 We as the Government have declared our principles which include a new quality of Ukrainian politics and the strong Cabinet of Ministers"]["2/2 Сподіваюсь, що Президент підтримує позицію щодо необхідності політичної стабілізації ситуації у країні"]["1/2 Уряд заявив про свої принципи. Це нова якість політики, сильний КМУ,який має сильну підтримку ВР і Президента на шляху проведення реформ"]["Політична війна всіх проти всіх – це війна проти країни. Треба навчитися перегортати сторінку і закопати сокиру війни."]["Настав час прибрати штучну політичну істерію, перестати боротися за владу і всім об'єднатися у реальній боротьбі за успішну країну"]["Сподіваюсь, що завтра Парламент завершить процедуру прийняття законодавства для запровадження безвізового режиму"]["Звертаємось до політичних партнерів - вже зараз надати чіткий перелік прізвищ людей, які прийдуть до КМУ, щоби продовжувати реформи в країні"]["Необхідне посилення співпраці між Урядом і ВР і спільна політична відповідальність за долю країни та кроки, які треба зробити в майбутньому"]["2/2 Звертаємось до всіх відповідальних політсил, Президента і суспільства - нам треба далі спокійно рухатись шляхом реформ і змін в Україні"]["1/2 Сьогодні є спровокована штучна політична криза. Її мета – проведення дострокових виборів і фактично це ніщо інше, як боротьба за владу"]["Уряд прийме будь-яке рішення Парламенту. Незалежно від нього прошу ВР, Президента і політичний клас рухатися далі шляхом реформ #ЗвітУряду"]["У березні відновляться переговори про ЗВТ між Україною і Туреччиною. https://t.co/WYVgrBzA38"]["Мене не обходять чвари і дріб'язкова боротьба за владу. Ми повинні всі боротися за Україну і кожного українця #10хв"]["Для економічної стабільності і запуску економіки потрібна єдність політичних сил, Президента й Уряду на шляху реформ #10хв"]["На порядку денному Уряду на 2016 рік - широкомасштабна реформа ДФС та митниці, приватизація і дерегуляція #10хв"]["Судді, які мають будь-які корупційні звинувачення чи виносили неправосудні рішення, повинні покинути суддівський корпус назавжди #10хв"]["Сьогодні говоримо про майбутнє України. Про те, чого ми в стані досягти у 2016 і що нам усім потрібно робити. https://t.co/RY7elwmr3f #10хв"]["Уперше за всю історію України ми пройдемо зиму без російського газу"]["Я - партнер Президента, якщо мій партнер Президент також хоче бачити Прем'єра партнером"]["Конституція Украіни заклала інституційний конфлікт між Президентом і виконавч. гілкою влади- Урядом. Ви пам’ятаєте, чим це закінчилося у2005"]["15хвилин тому підписав пакет безвізових законів і відправив їх до Президента.Президент їх вносить як невідкладні.І вони будуть проголосовані"]["Кожна криза – можливість. І ми це використовуємо як можливість очистити країну від політичної корупції, впливів і закулісної політики"]["1/2 Нам кинули виклик. Нам не тільки як Уряду - нам як країні. Виклик популізму, боротьби за владу, брехні, неправди і несправедливості"]["Нова Україна – це Україна, де немає імунітету, немає тих, хто має спеціальні права і привілеї і хто тікає від закону"]["Одноголосно схвалили Програму діяльності КМУ та базові цілі та принципи публічної політики (плану дій Уряду на 2016 рік)"]["Уряд направляє до Парламенту законопроект «Про правила політичної відповідальності державного діяча»"]["Схвалили постанову КМУ «Про затвердження Правил етичної поведінки державних службовців»"]["Програма діяльності Уряду на 2016 рік – це має бути наш спільний план між Урядом, ВР і Президентом, як реально проводити реформи у країні"]["Виносимо на розгляд Кабінету Міністрів @Kabmin_UA Програму діяльності Уряду і Базові принципи політичної діяльності на 2016 рік"]["We praise the efforts of EU, USA, Canada and Great Britain in supporting the reform of the National Police and the National Guard of Ukraine"]["Лук'янівський слідчий ізолятор, побудований ще царською Росією, повинен бути закритий"]["Міністерство юстиції сьогодні презентує реформу, яку можна назвати двома словами– від міністерства бюрократії до міністерства справедливості"]["Органи прокуратури і ДБР отримують функцію слідства і відповідну процесуальну компетенцію. Сама прокуратура потребує подальшої реформи"]["Уряд звернувся до Президента і ВР - щоб вони надали своїх кандидатів до конкурсної комісії на обрання директора Державного бюро розслідувань"]["2/2 Очікуємо, що ВР проголосує у ІІ читанні зміни до Конституції одночасно з новим законом про судоустрій і новим законом про статус суддів"]["1/2 Зміни до Конституції дозволять провести повну переатестацію суддів і змінити судову систему в цілому"]["Вдячний ЄС, США, Канаді і Великобританії за серйозну підтримку реформи Національної поліції і Національної гвардії України"]["#10хвилин із Прем'єр-міністром України https://t.co/lX614NIMxw https://t.co/lVNacZU9RE"]["На відкритті 1-го інкубатора ІТ-проектів на основі відкритих даних #1991OpenDataIncubator побачив нову Україну https://t.co/aQoXAI7dm3"]["Уряд боротиметься за стабілізацію української банківської системи. Щоб банки нарешті почали кредитувати економіку дешевою і довгою гривнею"]["Уряд провів люстрацію восьми сотень корумпованих чиновників. Це є реальна боротьба з корупцією"]["Уряд за 2 роки повернув у держвласність усі державні компанії, які були в олігархів від Партії регіонів в т.з. оренді або концесії"]["Уряду вдалося передати закупівлі ліків на міжнародні організації. Тільки по одному тендеру ми зекономили 60% від загальної суми закупівель"]["Дивіденди від Укрнафти у розмірі 1 млрд 790 млн у повному обсязі були зараховані до держбюджету України 30 грудня минулого року"]["Минулого року Уряд підвищив зарплатні і пенсії на 13% і 19%. Цього року перше підвищення зарплат і соцстандартів відбудеться вже у травні"]["Протягом останніх 24 місяців Уряд платить зарплатні, пенсії, соціальні пільги. Ми будемо боротися за те, щоб ми далі їх виплачували"]["У IV кварталі2015 ми отримали економ. зростання. Не дивлячись на втрати від військ.агресії. Іноземні інвестиції почали повертатися в Україну"]["Уряд буде боротися за цінову стабільність в країні. Ми визначили, що рівень інфляції в поточному році повинен бути не вище 12%"]["За останні 2 роки Україна не допустила дефолту, списала борги і піднялася двічі в рейтингу Doing Business in Ukraine"]["Уряд прийняв рішення підготувати та оприлюднити чіткий покроковий план дій на наступних принаймні 12 місяців"]["Уряд вимагає не декларацій, а слідування тому, чого очікує від нас суспільство і український народ – чесність, прозорість, відповідальність"]["План дій Уряду передбачає прийняття законів і їх виконання. І жоден політик не має права втручатися в діяльність Міністрів і Уряду в цілому"]["Ми прийшли єдиною командою і будемо працювати єдиною командою. Уряд сповідує наступний принцип: один за всіх і всі за одного"]["Уряд не потерпить політичного тиску і політичної компроментації з боку як партнерів по коаліції, так і інших політичних сил"]["«Народний Фронт» прийматиме рішення окремо по кожному міністру. Кожен, хто працює в цьому Уряді, робив інколи навіть більше, ніж міг зробити"]["Вся метушня протягом року з дискредитації Уряду і його членів, яких підтримую, спрямована на одне – перерозподіл потоків і захоплення влади"]["Як Прем'єр-міністр захищатиму кожного члена нашого Уряду. Кожному зараз дуже непросто. Але наша сила в тому, щоби продовжувати боротися"]["Литовські партнери приєднаються до нового Шовкового шляху.Потяг «Вікінг» зможе постачати товари до Китаю в обхід РФ https://t.co/g2peCwuhyo"]["Російська транзитна блокада України провалилася. Тестовий потяг Україна-Грузія-Азербайджан-Казахстан-Китай прибув на станцію призначення"]["Ukraine filed a legal claim to the Energy Community Secretariat against #NorthStream-2–the project has to be not revised but actually halted"]["Україна подала позов до Секретаріату Енергетичного Співтовариства щодо #NorthStream-2 - проект має бути не просто переглянутий, а припинений"]["3/3 Будь-які дискусії про вірогідність зняття санкцій з РФ не мають під собою на даному етапі жодних підстав #UnitedForUkraine"]["2/3 Україна послідовно і чітко виконувала і виконує свою частину Мінських домовленостей. З російського боку не зроблено нічого"]["1/3 Росія розпочала велику гру «Хто винен у невиконанні Мінська» з тим, щоб з неї були зняті санкції https://t.co/5BrqC8kxf9"]["Доручив розглянути питання збільшення грошового забезпечення для прикордонників й ін. військ. підрозділів у зоні АТО https://t.co/KLx2QCQeG7"]["Макроекономічна стабільність в країні безпосередньо пов’язана з політ. стабільністю і продовженням шляху реформ #РадаФінансовоїСтабільності"]["Приватизація ОПЗ має стати взірцевою в частині залучення справжнього інвестора і отримання макс. ціни від об'єкта https://t.co/EoocrL51v0"]["#ГероїКрут #ВічнаПам'ять https://t.co/MxY2ujgQs3"]["https://t.co/NZk5UnB3RK"]["Докапіталізація Укрексімбанку й Ощадбанку забезпечить обсяги кредитування і дасть можливість розвиватися українській економіці"]["Уряд докапіталізує 2 держ.банки: до статутного фонду Укрексімбанку додатково вносимо майже 10 млрд грн і до Ощадного банку – майже 5млрд грн"]["Передаємо до НАБУ всі матеріали для порушення кримінального провадження за фактом спроби розкладання 550 млн грн коштів Кіотського протоколу"]["За результатами служб. розслідування спроби розкрадання «кіотських» коштів буде звільнено в.о.Міністра екології та інших задіяних посадовців"]["Привітав перших хлопців та дівчат, які отримали нові паспорти України у вигляді ID-картки з чіпом https://t.co/zrFu8fQgKa"]["Держава – це послуги. У 2016 році ми продовжимо роботу над спрощенням адміністративних послуг у країні https://t.co/KpegBRsqZJ"]["У 2016 ми зосередимо сили для отримання всіх можливих переваг, які відкриває Угода про зону вільної торгівлі з ЄС https://t.co/KpegBRsqZJ"]["У 2016 році Уряд продовжить податкову реформу, політику дерегуляції економіки та її демонополізації https://t.co/KpegBRsqZJ"]["Із політичного маніфесту коаліційна угода має стати юридично зобов’язуючим документом з чітким графіком роботи і послідовністю кроків #10хв"]["Референдум щодо Конституції є прямим народовладдям у вільній та демократичній країні https://t.co/KpegBRsqZJ"]["Настав час, щоб народ сказав своє слово – якою повинна бути нова українська Конституція у новій європейській Україні https://t.co/KpegBRsqZJ"]["Довгих і благих літ Вам, дорогий Владико, у служінні Богу та Україні! З днем народження Вас! https://t.co/qzfYSha6p5"]["Навіки пам'ять тим, хто склав голови за нашу єдність. Сил, натхнення та великих перемог усім нам! https://t.co/AkdU9YJHYI"]["Ми ліквідуємо податкову міліцію. За принципом НАБУ буде створена демілітаризована Державна служба фінансових розслідувань"]["Справа щодо конфіскації $1,5млрд Януковича має бути завершена. Це майже 40млрд грн,які можна відправити до бюджету і збільшити соцстандарти"]["Звертаємося в НАБ - притягнути до відп-сті посадовців Мінекології і чиновників,причетних до фіктивного тендеру по освоєнню «кіотських»коштів"]["Мінекономіки і торгівельний представник України розпочали процеси щодо розгляду торгівельних суперечок з Росією у СОТ"]["Кабінет Міністрів розширює перелік товарів, заборонених до ввозу з РФ до України. Це додатковий список з більше 70 рос. товарних позицій"]["Уряд схвалює рішення щодо суттєвого підвищення рівня грошового забезпечення для українських військовослужбовців"]["Добра і миру нашому народові, Божої благодаті кожній родині! https://t.co/wimzdboVPf"]["Закликаю бізнес долучатися до системи електронних держзакупівель.Ми працюємо з вами відкрито й прозоро і є вашими надійними партнерами #10хв"]["Уряд очікує економії десятків мільярдів грн щорічно після повного переходу держзакупівель в електронний формат #10хв https://t.co/Re95e5qHeq"]["Завдяки електронній системі держзакупівель цього року економія бюджетних коштів складе 5 мільярдів гривень #10хв https://t.co/Re95e5qHeq"]["На реалізацію електронної системи держзакупівель Уряд не витратив жодної копійки бюджетних коштів. #10хв https://t.co/Re95e5qHeq"]["У 2016 всі ліки держава закупить через ООН та британське закупівельне агентство Crown Agents #10хв https://t.co/Re95e5qHeq"]["У 2015 завдяки системі ProZorro, яка працювала в експериментальному режимі, медичні заклади України заощадили понад 16% -або 11млн грн #10хв"]["Мінінфраструктури та підпорядковані підприємства провели тендери у системі ProZorro на понад 1,3 млрд грн. Сума економії перевищила 75 млн"]["Після запуску #ProZorro економія бюджетних коштів вже перевищила 500 млн грн. При тому,що через с-му наразі проводиться лише 2% держтендерів"]["Уряд переводить усі державні тендери в електронний та онлайн-формат. Усі процедури і рішення стають публічними. Нічого не приховаєш #10хв"]["Тариф на тепло прив’язується  до зовнішньої температури. Теплокомуненерго не зможуть перекладати свої витрати на кишені громадян."]["2/2 Запуск потягу Україна-Грузія-Азербайджан-Казахстан дозволить знизити собівартість транспортування українських товарів на ці ринки"]["1/2 Цього тижня очікується запуск першого експериментального потягу Україна-Грузія-Азербайджан-Казахстан"]["Чим нижча вартість нафти, тим нижчою має бути ціна пального на АЗС"]["Доручив Міністру енергетики разом з АМКУ зустрітися з операторами ринку щодо зменшення вартості пального у зв’язку з падінням цін на нафту"]["Доручив переглянути і розширити список товарів, що мають попасти під контрзаходи України для захисту нашого внутр.ринку від екон. агресії РФ"]["We mourn and share the pain of loss of innocent people in the terrorist attack which happened today in Istanbul #stopterrorism #Istanbul"]["Глибоко сумуємо і поділяємо біль непоправних втрат через загибель невинних людей у теракті в Стамбулі. #stopterrorism #Istanbul"]["2/2 За кожен градус температури у квартирі, нижчої за 18°С, рахунок за житлово-комунальну послугу повинен бути зменшений на 5%. #10хв"]["1/2 Якщо у квартирі холодно, існує чіткий механізм перерахунку тарифу. #10хв https://t.co/2WQTGYNjxM"]["2/2 Відключення електроенергії можуть відбуватися тільки по тим населеним пунктам, де пошкоджені електролінії внаслідок погодних умов #10хв"]["1/2 Уряд забезпечив фінансування придбання вугілля та розрахунки на енергоринку. #10хв https://t.co/2WQTGYNjxM"]["5,4 млн українських сімей отримують субсидії. Деякі родини цього року сплачують менше, ніж платили минулого. #10хв https://t.co/2WQTGYNjxM"]["Ми не купуємо газ в РФ, бо купуємо газ в ЄС дешевше, ніж нам запропонувала Росія. Середня вартість придбання газу в ЄС - близько $200 #10хв"]["В українських газосховищах є близько 13 млрд кубометрів газу. Це на 2,3 млрд більше, ніж минулого року. #10хв https://t.co/2WQTGYNjxM"]["З Новим роком та Різдвом Христовим! Хай Бог береже Україну! https://t.co/slYdPb42Sl"]["3/4 Постанова буде оприлюднена в перший день після фактичних дій РФ щодо введення обмежувальних заходів щодо українських товарів"]["2/4 1-ша постанова про заборону ввезення на митну територію України товарів,друга про ставки ввізного мита стосовно товарів,що походять з РФ"]["1/4 Уряд України сьогодні схвалює дві постанови, які є дзеркальними діями проти незаконних дій РФ"]["Вперше ми починаємо виплачувати пенсії за січень наприкінці грудня. 14 мільярдів гривень вже на рахунках Пенсійного фонду."]["Компанія «Укрнафта»  перерахувала до державного бюджету 1 мільярд 770 мільйонів гривень. Дивіденди сплачені."]["На наступний рік судова реформа є національним пріоритетом. Не можна побороти корупцію, маючи корумповану судову систему. #ПідсумкиРоку"]["Моя позиція була і залишається наступна: нам необхідна заміна всіх 9 тисяч судей, а не косметичний ремонт судової системи. #ПідсумкиРоку"]["Реформа енергосектору дозволила надати субсидії 5,2 мільйона домогосподарств і в 10 разів скоротити дефіцит «Нафтогазу» #ПідсумкиРоку"]["Одне з ключових завдань 2016 –реформування середньої і дошкільної освіти. Створення hubschools і формування бази для якісних студентів вишів"]["Нам вдалося започаткувати відкриті і публічні конкурси і тендери на призначення керівників великих державних компаній #ПідсумкиРоку"]["На наступний бюджетний рік Уряд передбачив фінансування для НАБ майже 500 млн грн, для Антикорупційної прокуратури – додатково 74 млн грн"]["З 1 січня 2016 угода про ЗВТ з ЄС набуває чинності в повному обсязі і Україна стає частиною найбільшого світового ринку. #ПідсумкиРоку"]["Сьогодні у газових сховищах України на 2 млрд кубометрів газу більше, ніж за аналогічний період минулого року. #ПідсумкиРоку"]["Нам вдалося і в 2014-му, і в поточному році нарешті злізти з російської газової голки. #ПідсумкиРоку"]["Україна переконана у правильності позовних вимог і в тому,що РФ відшкодує мільярдні збитки, пов’язані з несправедливими газовими контрактами"]["Проти «Газпрому» спрямовані 2судових позови до Стокгольмського арбітражного суду. Очікуємо винесення фінального вердикту у2016 #ПідсумкиРоку"]["У міжнародному суді ООН розглядається питання щодо притягнення РФ до відпов-сті за порушення міжнародної конвенції про боротьбу з тероризмом"]["Вже зараз подано 4 судових спори проти РФ за незаконну анексію Криму. Такі позови подані до Європейського суду з прав людини #ПідсумкиРоку"]["Сподіваємося, що 2016 буде роком поміркованого економічного зростання. Прогноз зростання ВВП на наступний рік становить 2% #ПідсумкиРоку"]["Доходи місцевих бюджетів зросли на 40% порівняно з аналогічним періодом 2014. Доходи держбюджету зросли практично на 50% у порівняно з 2014."]["Уряд зменшив державний і гарантований борг України до $65,7 млрд. Коли ми прийшли в Кабмін, він сягав $73 млрд #ПідсумкиРоку"]["Є перші позитивні ознаки стабілізації економічної ситуації в Україні. Третій квартал продемонстрував ріст ВВП на рівні 0,5%. #ПідсумкиРоку"]["Наша мета – відновлення териториторіальної цілісності і суверенітету України: повернення Донецька, Луганська, Криму під наш повний контроль"]["Україна безсумнівно має стати членом НАТО. Це основна мета реформи оборонного і безпекового сектору країни. #ПідсумкиРоку"]["Членство України в ЄС – саме на це спрямована Урядова програма реформ і змін в Україні. #ПідсумкиРоку"]["Наступного року на субсидії виділяється 34 мільярди гривень і продовжується програма енергоефективності #10хв https://t.co/M2jkRoBTe4"]["У 2016 Уряд підвищує соцстандарти двічі за рік – у травні і грудні. Загальний обсяг такого підвищення буде 12% #10хв https://t.co/M2jkRoBTe4"]["Вперше у бюджеті передбачена сума фінансування на кримськотатарський народ - 60 млн грн на фінансування Меджлісу кримськотатарського народу"]["У 2016 доходи місцевих громад зростуть майже на 46 млрд грн. Виділяємо близько 6 млрд грн на регіон.розвиток і інфраструктурні проекти #10хв"]["Уряд профінансував у повному обсязі новостворені антикорупційні органи: на Антикор.прокуратуру виділено 74 млн грн, на НАБ- майже 500млн грн"]["Бюджет-2016:найбільший обсяг коштів виділяється на нацбезпеку і оборону, на наших вояків,які борються з російською військовою агресією #10хв"]["Вдячний Міністру внутрішніх справ і слідчим за те, що ми повернули Нафтогазу 3 млрд грн боргу Оstchem. Оце і є реальна боротьба з корупцією."]["Ми повернули НАК «Нафтогаз України» борг компанії Оstchem Дмитра Фірташа з 2010 року – це 3 млрд грн, на які майже ніхто не сподівався."]["Залишилося 7 днів до безмитного режиму з ЄС #DCFTA https://t.co/Eogeho2x8E"]["Найтепліші вітання усім, хто сьогодні святкує Різдво Христове.\nЩиро бажаю Божого благословення, миру,радості,любові! https://t.co/ALtnrNtK71"]["Ми здатні проводити реформи і досягати результату,якщо єдині.Єдність –запорука успіху і сильної європейської України https://t.co/24pOF3QLE2"]["#UnitedForUkraine  https://t.co/elFRw12nIc"]["2/2 Зміни до закону про зовнішньоекономічну діяльність дають можливість КМУ 1 січня 2016 року ввести дзеркальні обмежувальні заходи проти РФ"]["1/2 РФ отримає відповідь від Уряду у вигляді торговельного ембарго і дзеркальних санкцій проти рос.товарів. Ми захищатимемо внутрішній ринок"]["Якщо народні депутати не проголосують за держбюджет, Санта Клауса на 31 грудня обіцяю - прямо у стінах Верховної Ради."]["Якщо для ухвалення бюджету депутатам доведеться відзначати Новий рік у стінах Верховної Ради - святкуватимемо його прямо там, разом з Урядом"]["Відсутність бюджету – це люди без зарплат, пенсіонери – без пенсій, фінансово-банківська система – під питанням https://t.co/1n3aI3JKhD"]["Від імені Уряду України дякую представникам G7 за підтримку https://t.co/sWZ48SRRr8 https://t.co/9mFRYr2qIl"]["$3,5млрд «російського боргу» були політичним хабарем Москви їх маріонетці,що правила в Україні. Уряд запровадив мораторій на виплату «боргу»"]["За наш європейський вибір РФ вводить торгівельні санкції проти українських товарів.Ми з цим впораємося і дамо належну відповідь Кремлю #10хв"]["Безвізовий режим означає,що межі єдиної Європи переходять на українсько-російськ.кордон, який нам потрібно повернути https://t.co/CR4SdD3DL1"]["Нехай Святий Миколай оберігає українські родини,і кожна дитина буде зігріта добром, турботою та батьківською любов’ю https://t.co/b20yc1uIaV"]["Вітаю усіх із позитивним рішенням Єврокомісії –Україна виконала всі вимоги для запровадження безвізового режиму з ЄС\nhttps://t.co/Bzhxd4JfMa"]["Вкотре підкреслюю, що ми готові до судової процедури з російською стороною."]["Від сьогодні виплати по боргам на користь РФ зупиняються до прийняття наших пропозицій по реструктуризації або відповідного судового рішення"]["Додатково Уряд запроваджує мораторій на виплату $507млн, які КБ «Південне» та «Укравтодор» мають як боргові зобов’язання перед рос. банками."]["Уряд запроваджує мораторій на виплату $3 млрд 75 млн російських бондів."]["РФ відмовилась прийняти пропозиції, не дивлячись на наші неодноразові спроби підписати угоду про реструктуризацію боргу в тому числі з ними."]["Уряд України сьогодні запроваджує мораторій на виплату так званого російського боргу."]["2/2 Це результат спільної роботи Президента, Уряду та Парламента. І це великий крок вперед у справжній європейській інтеграції."]["Переконаний, що ми знайдемо в собі сили прийняти бюджет і податкові зміни, створити робочі місця і дати Україні далі розвиватися."]["Підтримую позицію Голови ВР і фракцій: необхідно в Раді створити робочу группу, разом пройтися по складним питанням бюджету і знайти рішення"]["Наша мета – розвиток економіки, створення робочих місць, забезпечення соцсправедливості і забезпечення поступового економічного зростання."]["Переконані, що ВР зацікавлена в стабілізації економіки, тому закон про держбюджет, який ми спільно напрацюємо, буде прийнятий до кінця року."]["4/4 Пропонуємо ввести в дію новий податковий кодекс протягом 2016 року – після публічного обговорення і сприйняття бізнесом податкових змін."]["3/4 Пропонуємо Парламенту разом з Урядом доопрацювати урядовий проект змін податкового кодексу."]["2/4 Ми пропонуємо прийняти у першому читанні редакцію податкового кодексу, запропоновану Урядом."]["1/4 Уряд пропонує з 1 січня запровадити нові ставки податків, внести необхідні зміни до чинного податкового кодексу."]["Наше завдання – забезпечити соцсправедливість і підвищення соцістандартів у країні. В бюджеті-2016 пропонуємо підвищити соцстандарти на 12%."]["Уряд затверджує річну національну програму співробітництва з НАТО. Завдання України – стати фактичним членом Північноатлантичного Альянсу."]["Постачання електроенергії до окупованого Криму може здійснюватися виключно на підставі рішення РНБО."]["Винятки у забороні на поставки робіт,товарів,послуг до/з Криму: особисті речі громадян, соціально значущі продукти харчування, гум.допомога."]["Заборона на поставки робіт, товарів і послуг до/з окупованого Криму набуде чинності протягом 30 днів від ухвалення."]["Рішенням Уряду України забороняються поставки робіт, товарів і послуг до окупованого Криму та з АРК."]["Нац.поліція разом з ДФС за підтримки ГПУ провели спецоперацію, внаслідок якої був виявлений найбільший архів сім’ї Януковича і його особисто"]["Запуск LNG-терміналу в польському Свіноуйсцю підвищує енергетичну незалежність Польщі і може суттєво підвищити енергонезалежність України."]["Вдячний Польщі як близькому союзнику України у прагненні до Європи. Ми не просто сусіди, ми дуже близькі друзі. https://t.co/HCDQWj7gNl"]["Вирішується питання щодо структури та кількості держхолдингів.Уряд сповідує інтерес галузевого підходу з відповідними профільними холдингами"]["Прозора приватизація дозволить збільшити обсяг інвестицій в економіку, створити додаткові робочі місця і позбавити держкомпанії політвпливу."]["Ухвалення законодавства про прозору приватизацію – це перший і найкоротший шлях до залучення іноземних інвесторів #РадаРеформ"]["Протягом опалювального сезону Україна додатково збереже 2 $ млрд, які раніше платили російському «Газпрому». https://t.co/eSzGp8ktiU"]["Україна скоротила споживання газу на 25%. Це економія 11 мільйонів доларів щодня. https://t.co/eSzGp8ktiU"]["Дякую вам за мужність та героїзм, за бойовий дух та непоступливість агресору! https://t.co/Qzsvta0WFf"]["Необхідно до кінця року прийняти закон про держбюджет, податкову реформу і усі необхідні закони, щоб 2016 став роком економічного зростання."]["Україна виконала всі критерії для запровадження безвізового режиму.15.12буде оприлюднений звіт.Україна заслуговує на відкриття кордонів з ЄС"]["[1/2] У 2016 році, відповідно до урядового проекту держбюджету, фінансування сектора безпеки і оборони складатиме 113 млрд грн."]["1/1 Урядом України профінансовано майже 100 млрд грн для забезпечення сектора безпеки і оборони. Підвищені зарплати, придбана нова техніка."]["Уряд немає жодної гривні заборгованості по будь-яким соціальним виплатам населенню."]["Завдяки бюджетній децентралізації, яку депутати критикували, але прийняли, місцеві бюджети додатково отримали 40% доходів."]["На єдиному казначейському рахунку було 108 тис грн. Сьогодні маємо коштів держбюджету, місц.бюджетів, золотовалютних резервів на 95 млрд грн"]["Через 10 років Україна буде в стані експортувати природний газ."]["Як Прем’єр я взяв на себе відповідальність провести найнепопулярнішу реформу - реформу енергетичної незалежності від РФ. І ми це зробили."]["Одне з основних завдань 2016 року – стабілізація цінової ситуації."]["Сьогодні Уряд вніс до Парламенту закон про державний бюджет України."]["Коли ми прийшли у Кабмін, в України було 73 $ млрд боргів. Сьогодні їх 66 $ млрд. Наш Уряд навчився брати кредити і зменшувати борги."]["Рік тому країна була на межі дефолту, без армії, поліції, влади. Разом з ВР ми сформували нову владу і показали, що Україна здатна боротися."]["Треба голосувати за збалансований бюджет, підтримувати програму з реформування економіки, яку взяла на себе влада і яку підтримує МВФ."]["Уряд збільшив золотовалютні резерви із $6 млрд до $13 млрд. На рахунках Держказначейства було 108 тис грн, зараз  майже 100 млрд грн."]["Держкомпанії зможуть розміщати замовлення в укр. підприємствах, чим збільшувати доходи, кількість робочих місць і збільшувати ріст економіки"]["Заміна в тому числі потоків, які йшли на Росію, на внутрішній ринок є можливою #РадаЕкспортерів"]["Надважливий внутрішній ринок. Бачимо механізм стимулювання внутрішнього ринку в т.ч. через великі замовлення держкомпаній #РадаЕкспортерів"]["Вперше за кілька років українська економіка перестала падати. Минулий квартал показав зростання 0,7%. #РадаЕкспортері"]["Очікую від ВР відповідальності у прийнятті бюджету і продовж. програми з МВФ. Це безпосередній вплив на курс гривні і стабільність економіки"]["Очікую в I кварталі наступного року подальше зниження цін на газ у доларовому еквіваленті."]["Ми зійшли з наркотичної газової залежності імені російського Газпрому #РадаЕкспортерів"]["Ми з Міністром фінансів і Головою ДФС працюємо, щоб до кінця року максимально збільшити суму до відшкодування і погасити ці борги."]["Сьогодні динаміка відшкодування ПДВ краща, ніж була кілька років тому. Було близько 22 млрд, залишилося 15 млрд #РадаЕкспортерів"]["Це не зупинить нас від виконання судового рішення Європейського суду з прав людини в інших юрисдикціях і в інших країнах."]["Рішення РФ відмовитися від виконання рішень ЄСПЛ має чітку мотивацію:Україна подала позови проти РФ по Криму,і Росія усвідомлює,що програє."]["Якщо Росія подає в суд на Україну, ми готові судитися з РФ - ми у повному озброєнні."]["Вкотре підкреслюю: Росія не отримає інших умов реструктуризації, ніж інші кредитори. Якщо РФ готова прийняти умови - будь ласка."]["Якщо РФ відмовлятиметься реструктуризов.борг на умовах,як для ін.кредиторів,це не перешкода для МВФ продовжити програму співпраці з Україною"]["МВФ змінив свою політику - вона стосується не тільки України, а відносин Фонду з іншими країнами."]["Після спільного рішення щодо нових ставок у Податковому кодексі нам необхідно перераховувати проект Закону про держбюджет."]["Мета:прозорість у податковій с-мі,нова система адміністрування і спрощення сплати податків,зниження ставок,прозора система відшкодування ПДВ"]["Вдячний Уряду США за допомогу, підтримку, чітку і сильну позицію американського народу і Адміністрації по відношенню до народу України."]["США продемонстрували на весь світ, що не просто на словах, а на ділі борються за цінності і допомагають тим, хто бореться за свої цінності."]["Відповідальність за те, щоб Україна змінилась лежить на політлідерах – Президенті,Парламенті,Прем’єрі. І ми цю відповідальність усвідомлюємо"]["Доля нашої країни передусім знаходиться в руках українців. 2 роки тому наш народ виборов свою свободу."]["Переконані,що ЄС продемонструє єдність і санкції будуть продовжені.І що пит.санкцій безпосередньо пов’язане з повним виконанням РФ «Мінську»"]["Передусім мова повинна йти про повну зупинку вогню, відведення військ і відновлення контролю над окупованими територіями українською владою."]["Україна виконувала і виконує свою частину Мінських угод. Наполягаємо на виконанні Росією всіх положень Мінських домовленостей."]["Nord stream-2 позбавляє Євросоюз від реальної конкуренції на енергетичному ринку і збільшує монополію російського «Газпрому». #UkraineEU"]["Ми вважаємо, що Nord stream-2 має бути заблокований, оскільки не відповідає інтересам ні ЄС, ні України. #UnitedForUkraine #UkraineEU"]["Звернувся до наших європейських партнерів з тим, щоб проект Nord stream-2 пройшов найжорсткішу інспекцію."]["Україна виконала все, що взяла на себе, для того, щоб був запроваджений безвізовий режим. Очікуємо на звіт з позитивним рішенням 15 грудня."]["Угода про Асоціацію для України є чітким планом реформ, які Україна проводить і буде проводити."]["Ми провели чітку звірку того, як виконується Угода про асоціацію і що далі Україна має зробити, щоб стати частиною європейського простору."]["Сьогодні Україна вперше головувала на засіданні Ради асоціації Україна - ЄС"]["Вітаю всіх, хто захищає Україну! https://t.co/jWkJhnSEgl"]["Нам вдалося утримати політичну стабільність всередині коаліції і нормальні відносини між Президентом, Прем'єром і членами Верховної Ради."]["Ми практично відмовилися від газової залежності від Російської Федерації. Україна готова пройти зиму."]["Ми профінансували армію,створену фактично з нуля.Не затримали жодної копійки зарплати,пенсії.Списали багатомільярдні борги,які не ми робили."]["Відповів на питання журналістів про те, що нам вдалося за останні 12 місяців."]["Вона є найкращою основою для того, щоб знайти компроміс у стінах українського Парламенту."]["Податкова реформа має передусім балансувати з бюджетом. Реформа, запропонована Мінфіном, розроблялася нашими провідними західними фахівцями."]["Є тільки один сценарій, іншого не буде – закон України про державний бюджет буде прийнятий."]["Закликаю усі політичні сили коаліції продовжувати шлях правильних реформ. #UnitedForUkraine"]["Цей кредит став можливим тому, що Україна протягом 21 місяця демонструвала політичну волю до справжніх реформ."]["Україна отримала $300 млн фінансової підтримки. Вдячний Уряду Японії. #UnitedForUkraine"]["Якщо РФ заборонить постачання до Туреччини зернових і олії, Україна готова простягнути руку Туреччині і забезпечити їй продовольчу безпеку."]["4 грудня урядова делегація відбуває на переговори до СОТ."]["Україна подала спір проти РФ до СОТ з приводу незаконних дій Росії з блокування постачання українських вагонів до РФ."]["РФ погрожує Україні торгівельним ембарго. На кожне російське рішення наш Уряд буде реагувати дзеркальними санкціями."]["ЄС сьогодні є основним торгівельним партнером України. Ми втричі зменшили залежність від російського ринку."]["Україна не буде відтерміновувати запровадження стандартів, визначених угодою про ЗВТ між Україною і ЄС, як того вимагає РФ."]["Угода про зону вільної торгівлі за будь-яких обставин набуде чинності 1 січня 2016 року."]["[1/2] Готові до повного діалогу з коаліцією - кращі ініціативи будуть включені до проекту Податкового кодексу."]["[1/1] Уряд сповідує проведення з одного боку, збалансованої, з іншого - економічно ефективної податкової реформи."]["Додатковий закон дасть можливість конфіскувати ці кошти та отримати додатково до бюджету понад 40 мільярдів гривень."]["У 2014 році через урядовий орган було заарештовано $1,5 млрд активів Януковича і Ко."]["У 2016 році пропонуємо підвищити розмір фінансування нацбезпеки і оборони на 10 млрд – до 100 млрд грн."]["Проект бюджету:на 2016заплановане підвищення грошових доходів населення на 12%.Уряд не піде на зниження соцвитрат при зменш.видатків бюджету"]["Головним винуватцем Голодомору була Москва. Кремль був і залишається вбивцею. https://t.co/ZMfPZvdQ7w"]["Під час Голодомору ми гинули тому, що були українцями. Сьогодні ми здатні вижити тому, що ми є і будемо українцями https://t.co/ZMfPZvdQ7w"]["1932-1933.\nУкраїнці вижили,щоби проголосити світові:Ми є і завжди будемо!\nВічна пам'ять.Ніколи більше\nСлава Україні! https://t.co/u5Og8RR03B"]["Цінові пропозиції європейських партнерів кращі, ніж у Газпрому. Тому Україна зупинила придбання російського газу. Конкуренція є конкуренція."]["Ми очікуємо, що Єврокомісія почує позицію наших європейських партнерів, і цей проект не буде побудований."]["Десять країн-членів ЄС сьогодні підтримали Україну і виступили з жорсткою критикою щодо будівництва Північного потоку-2."]["Його мета – позбавити Україну транзитних потужностей і 2млрд$ плати за транзит та посилити російську газову монополію на європейському ринку"]["Будівництво Північного потоку-2 є антиукраїнським і антиєвропейским проектом."]["Відповідно до законодавства, це є компетенцією Президента України. Переконаний, що Президент підтримає ініціативу Уряду."]["Уряд ініціює створення 8 торгівельних представництв України у Брюсселі, Вашингтоні, Китаї, Єгипті, Німеччині, Польщі, Швейцарії та Туреччині"]["Державні компанії повинні перестати бути годувальницею політсил. Це дасть можливість створювати робочі місця і залучати іноземних інвесторів"]["Звертаюся до Парламенту – ухвалити закони щодо прозорої і конкурентної приватизації, які протягом року не приймаються у ВР."]["Цінові пропозиції від наших європейських партнерів набагато кращі, ніж від східного сусіда."]["Урядом прийнято рішення доручити «Нафтогазу» зупинити придбання російського газу."]["Заборона стосується всієї цивільної авіації РФ. Це питання як національної безпеки країни, так і відповіді РФ на її агресивні дії."]["Уряд приймає рішення про заборону на всі транзитні прольоти для всіх російських авіакомпаній над територією України."]["На кожне російське рішення про встановлення ембарго проти України буде аналогічне українське рішення про встановлення ембарго проти Росії."]["Російські погрози про введення ембарго проти України з 1 січня отримають аналогічну відповідь від української сторони."]["Звертаюсь до Президента України, щоб РНБО України прийняла остаточне рішення про заходи з повернення АРК."]["Пропоную залучити Меджліс, щоб таке рішення враховувало в тому числі інтереси братнього кримськотатарського народу."]["Доручив підготувати проект розпорядження Уряду про перелік товарів, робіт і послуг, які можуть постачатися до АР Крим."]["Пропоную тимчасово заборонити переміщення вантажопотоків на адмінкордоні між Україною і АР Крим."]["І спроби окремих країн заговорити питання незаконної анексії Криму повинні потерпіти фіаско."]["Повне виведення російських військ з території Донецької і Луганської областей. І повернення АР Крим в Україну."]["Україна як непостійний член Ради безпеки ООН повинна мати два питання на порядку денному Радбезу ООН."]["Немає сумніву, що Україна стане членом Європейського Союзу. Український народ на це заслуговує. Україна – це Європа! https://t.co/M9CDgGgFiN"]["Наш Майдан не завершився, він у нас щодня. І ми повинні бути по один бік."]["Вдячний учасникам Євромайдану, постраждалим під час тих подій, за зустріч. https://t.co/v5IRXgim9W"]["https://t.co/wYx4kKK4RC"]["У нас одна мета – зробити Україну сильнішою, провести дуже складні реформи, які потрібні для країни."]["Громадянському суспільству не потрібні політичні бали. Йому, як і Уряду, потрібен реальний результат."]["Відповідаю на питання @MGongadze Дивіться ввечері.   https://t.co/nwXMnIM6Ig"]["#UkraineEU #EuropeanIntegration  https://t.co/lMyS0mjkLg"]["Громадяни України тепер зможуть купувати та продавати автотранспортні засоби без зайвої тисячі гривень, які з них отримували раніше."]["Сьогодні ухвалили постанову, що ліквідує корупційну схему з далекого минулого – довідки-рахунки для оформлення купівлі-продажу авто."]["Звернувся до парламентарів прийняти відповідне рішення і провести зустрічі з місією МВФ, яка наразі перебуває у Києві."]["Усі фракції можуть зустрітися з колегами з МВФ,щоб з'ясувати,які основні параметри Уряд з міжнар. партнерами визначає на 2016 бюджетний рік."]["Звернувся до правоохоронних органів України, порушити кримінальні провадження по кожному з таких фактів, якщо вони будуть доведені."]["Зобов’язав ДФІ,що перетвоюється на Державну аудиторську службу,і правоохоронні органи вивчити всі факти щодо цих компаній, оприлюднені в ЗМІ"]["Сьогодні Уряд розгляне результати діяльності 100 найбільших державних компаній. В 20 компаніях за моїм дорученням будуть проведені перевірки"]["З Днем Незалежності, Латвія! https://t.co/Fj9MbNJheA"]["Це історичний успіх! Вітаємо нашу збірну з виходом на Чемпіонат Європи!\n#EURO2016 #Ukraine #ЗбірнаУкраїни #Євро2016 https://t.co/RAu3781IqW"]["Держпідприємства залишаються основою корупції.Доручив перевірити 20 найбільших компаній:від Нафтогаза і Енергоатому до Електротяжмаша і ОПЗ."]["Уряд прийняв рішення про реформування Держфінінспекції і створення на її базі Державної аудиторської служби.Вона має бути насправді дієвою."]["В Україні необхідно на 2р.створити постійно діючу міжнародну антикорупційну місію.Вона повинна мати доступ до баз даних СБУ,ГПУ,Антикор.бюро"]["Україна має можливості, щоб набрати 9 тисяч нових суддів. Маємо провести повне радикальне реформування судової гілки влади."]["Ми повинні далі рухатись у реформуванні прокуратури і позбавити її надмірних процесуальних функцій."]["Перед Україною зараз стоять два основних виклики. Зовнішній – боротьба с російським агресором. І внутрішній – боротьба з корупцією."]["Вітаю журналістів, режисерів, операторів, інженерів – усіх, хто несе слово в українські міста та села. https://t.co/1gxeMuxGsk"]["Ви були, є і завжди будете уособленням незламного бойового духу, мужності, вірності присязі. Вітаю! https://t.co/lxd0OITa0d"]["Маємо спільно підтримувати наших воїнів і їхні сім’ї.І не допустити жодної спроби дестабілізувати становище в Україні #UnitedForUkraine"]["Наша найважливіша справа– перетворити спільний біль на непорушну єдність навколо спільної свободи і національної незалежності #StopTerrorism"]["Під час обстрілів у зоні АТО знову гинуть наші хлопці. Війна проти України продовжується. #StopTerrorism #Ukraine"]["Єдність, глобальність рішень, союзництво – ключові принципи, навколо яких маємо об’єднатися у боротьбі з агресором. #StopTerrorism"]["Україні болить страшна рана Франції.Саме з таким злом ми зіштовхнулися у2014,коли в наступ проти нас пішов російський імперіалізм і тероризм"]["Horrible news from France. Deepest condolences to families of those who died and suffered. Ukraine supports France - as a friend and an ally"]["Жахливі повідомлення з Франції.Найглибші співчуття родинам загиблих і постраждалим.Україна підтримує Францію у цю хвилину -як друг і союзник"]["Від Москви залежить, чи готова вона продовжувати переговори. Кращих умов, ніж інші кредитори, Росія не отримає."]["Ми пропонували всім міжнародним кредиторам приєднатися до операції з реструктуризації боргів. Усі, крім Росії, приєдналися."]["Уряд України запровадить мораторій на виплату Росії трьох мільярдів доларів, якщо Москва не погодиться на реструктуризацію боргу."]["Закликаю українських політиків об’єднатися і показати всім, що Україна дійсно здатна проводити складні, але ефективні реформи."]["Існує єдина формула отримання міжнародної підтримки: чим більше ми робимо, тим більше отримаємо."]["З Днем народження, дорогий та вельмишановний Мустафа-ага! https://t.co/0rLoFxAYHW"]["Сердечно вітаю наших великих друзів, Республіку Польщу, з Днем Незалежності! https://t.co/SKtAyQiTKp"]["Більше 60 тис домогосподарств отримали кредити на утеплення своїх будинків, заміну котлів. І вже пішли перші кредити на ОСББ."]["Уряд розглядає питання щодо збільшення обсягів фінансування кредитів на енергоефективність. Ми вже видали таких кредитів на суму 1 млрд грн."]["Сподіваюся, що попри напругу в стінах ВР, парламентарі об’єднаються і всі 15 внесених Урядом законів по дерегуляції будуть прийняті."]["Необхідно нарешті відмовитися від фінансування ліжок і перейти виключно на фінансування пацієнта і конкретної медичної послуги."]["У ВР знаходиться пакет законодавства,який робить серйозні зміни в українському секторі охорони здоров'я.Сподіваюся,депутати його підтримають"]["2016 рік має стати роком реальних змін у системі базової освіти в Україні."]["За перших 9 місяців року обсяг споживання газу зменшився на 19 % у порівнянні з минулим роком."]["#UnitedForUkraine #RigaConf #UA #EU  https://t.co/6HQpgH0ck6"]["Russia would never have veto right on Ukraine's European future #Ukraine #EU #RigaConf #UnitedForUkraine"]["#UnitedForUkraine https://t.co/RUOYCCGpmG"]["«Борітеся – поборете!Вам Бог помагає».Ми робимо все,щоб Україна стала частиною великої об'єдн.Європи.Ін.шляху немає! https://t.co/Lz8VBM78Vy"]["У зв'язку з тим,що Україна ввела санкції проти рос.авіакомпаній,зараз ми розвиваємо авіаперевезення з боку українськ. і латвійськ. компаній."]["Понад 20 р.тому Латвія прийняла рішення,що буде членом ЄС.Ви це рішення прийняли–і ви це зробили.Ми також прийняли рішення – і ми це зробимо"]["Якщо РФ і деякі зах.компанії збудують Північний потік-2,це позбавить Україну,Словаччину та Польщу доходів і позбавить ЄС енергонезалежності."]["Лібералізація візового режиму – це зобов’язання української влади перед українськими громадянами. https://t.co/ax3sYAGHl3"]["Щиро вітаю Хатію Деканоідзе з призначенням на посаду керівника Національної поліції України! #МояНоваПоліція #НаціональнаПоліція"]["Матимемо політ.консультації з Президентом і фракціями, щоб збудувати ефективну модель функц. органів державної влади, у т.ч. і центральних."]["Готуючись до звіту щодо виконання Програми дій Уряду,нам треба думати,як модернізувати КМУ,змінити систему управління в Уряді та в ОДА і РДА"]["Проект держбюджету і податк.реформа мають відповідати плану р-м,схваленому КМУ,підписаному Президентом та Прем'єром в рамках співпраці з МВФ"]["При проведенні скорочення бюджет. видатків як Прем'єр-міністр я ніколи не піду на те,щоб це скорочення стосувалося скорочення соцстандартів."]["Необхідно прийняти збалансований держбюджет.Ми-за скороч.видатків.Це має бути спільна політ.відповідальність Уряду і парламентської коаліції"]["11 грудня буде рік із затвердження Програми дій Уряду. Дав публічне доручення щодо підготовки відповідного звіту в стінах ВР."]["Дуже важливо,щоб завтра ВР об'єднаними зусиллями проголосувала всі законопроекти щодо безвізового режиму для українців з метою поїздок до ЄС"]["Сердечно вітаю артилеристів, ракетників та інженерні війська зі святом! https://t.co/Gf45JzGRv2"]["Доручив голові ДФС невідкладно підготувати наказ на звільнення керівника ДФС у Києві, прізвище якого чомусь зникло з люстраійних списків."]["ДФС виконало доручення Кабміну - в рамках люстрації звільнено 42% вищого керівництва і 15% керівників обласних підрозділів служби."]["Основна реформа, що вплинула на покращення позицій України у рейтингу Doing Business - в реєстрації підприємств і власності. Дякую Мін’юсту."]["Велика шана і подяка нашим ветеранам за визволення України від фашистських загарбників. Світла пам’ять загиблим. https://t.co/OayCR5cH5A"]["Вдячний Латвії і особисто Раймондсу Вейонісу @Vejonis за підтримку територіальної цілісності і незалежності України. https://t.co/CchJ1fpX4C"]["Вдячний Міністру торгівлі США @PennyPritzker за ефективні переговори щодо залучення американських інвестицій."]["Вдячний Ангелі Меркель за сильне лідерство і підтримку. Український народ і український Уряд це знає і цінує. #UkrainianGermanBusinessForum"]["Grateful to the Chancellor of Germany Angela Merkel for strong leadership and support. People and the Government of Ukraine appreciate that."]["18 місяців тому на рахунках у Держказначействі на всю Украіну було 10 тис євро. Сьогодні - 5 млрд доларів #UkrainianGermanBusinessForum"]["Хочеться це комусь чи ні, але Украіна буде частиною вільного європейського економічного простору #UkrainianGermanBusinessForum #UA #DE"]["My sincere congratulations to @JustinTrudeau on his and the Liberal Party of Canada’s victory in the parliamentary elections."]["Вітаю лідера Ліберальної партії Канади Джастіна Трюдо з перемогою на парламентських виборах."]["Спроби через КСУ повернути спецпенсії- наступ на права і свободи мільйонів українців. Направляємо уряд.представників на розгляд справи до КС"]["Чинний склад КСУ не може розглядати справу про відповідність закону про очищення влади Конституції,адже 8 членів КС підпадають під люстрацію"]["42% вищого керівництва центрального апарату ДФС підлягають негайному звільненню. Відповідно до результатів перевірки, що здійснена Мін'юстом"]["В Україні мають бути набрані нові судді – за принципом #НоваПоліція"]["Сьогодні Уряд схвалює концепцію судової реформи України, щоб суди нарешті стали незалежними. В основі – повне перезавантаження судової с-ми."]["Боротьба з корупцією, у т.ч. політичною,починається під час виборів. Менше корумп.політиків прийде до влади – менше шансів буде на корупцію."]["Звернувся до МВС пояснити членами ДВК і ТВК про іх кримінальну відп-ність за спроби фальшування виборч.процесу під час підрахунку голосів."]["МВС і Нова поліція деполітизовані. На виборах не матиме значення ні назва партії,ні політичні гасла.Вартує лише закон і захист прав громадян"]["Дякую українським дипломатам. Спасибі кожній державі, яка підтримала нас. Вітаю Україну з визначною міжнародною подією."]["Водночас це - дуже виразна світова відповідь на агресію Росії. Світ усе добре розуміє."]["Міжнародна підтримка обрання України до складу Ради Безпеки ООН - це солідарність і довіра до нашої держави."]["Вітаю Києво-Могилянську Академію з 400-річним ювілеєм! Блискучих успіхів та нових звершень вам в ювілейному році! http://t.co/sxxLcVmnO4"]["В іншому разі - ми готові до судового розгляду справи з Російською Федерацією."]["Кредитори ухвалили рішення про списання Україні боргів на загальну суму 3 млрд $ та відповідну реструктуризацію боргів на суму ще 8,5 млрд $"]["В Україні має бути створена посада Урядового уповноваженого або Віце-прем’єра з питань мобілізації, демобілізації і реабілітації військових."]["Зі Святом всіх,хто стояв і стоїть на захисті України– чоловіків і жінок, військових і цивільних,волонтерів і лікарів http://t.co/PaHvucGueg"]["Директори шкіл віднині будуть обиратися на відкритому конкурсі – не за вказівкою керівника області чи р-ну, а конкурсною комісією з фахівців"]["Винні будуть встановлені й притягнені до відповідальності за злочин проти людяності."]["П’яні сепаратисти не вміють управляти системами Бук. Ними  управляли виключно фахові російські військові."]["Не маю сумнівів, що збиття МН-17 було спланованою операцією російських спецслужб."]["Перевірки ЗМІ під час передвиборчих перегонів мають бути призупинені. Уряд ухвалив відповідну постанову."]["My deep condolences to every family of those who lost their lifes in the terrorist attacks in #Ankara. #Turkey #stopterrorism"]["Глибокі співчуття сім'ям загиблих внаслідок терактів в #Ankara. Україна засуджує тероризм у будь-яких його проявах. #Turkey #stopterrorism"]["Сердечно вітаю зі святом всіх, хто присвятив себе вивченню права, служінню праву та його захисту. http://t.co/OPYQTvZvOP"]["Депутати, які не проголосують за ці закони, повинні бути позбавлені дипломатичних паспортів."]["Звертаюсь до ВР, щоб затра був проголосований весь пакет законів щодо запровадження безвізового режиму з ЄС"]["Проголосований законопроект про зниження ренти на видобуток газу лобіює інтереси олігархів і підриває сист. субсидій http://t.co/LlNAnTc3JU"]["Автомобілі сумнозвісного Скай-Таксі стануть машинами української поліції. Мінінфраструктури у Борисполі передало МВС 85 авто Hyundai Sonata."]["Нова поліція тепер патрулюватиме швидкісні траси. Відсьогодні Бориспільську, на черзі – Житомирська."]["Запустили новий дизель-потяг Чернівці-Львів українського виробництва. До Львова з Чернівців тепер можна добратися всього за 3,5 години."]["Електронні сервіси – боротьба з бюрократією,корупцією. Чим швидше до них підключаться ОДА,тим швидше люди отримають доступ до якісних послуг"]["Презентували новий сервіс Мінюсту в Чернівцях – відтепер тутешні мами зможуть отримувати свідоцтва про народження дітей у пологових будинках"]["The decision of the RF Council to grant Putin right to deploy military in any country is a step to destruction of the global security system"]["Рішення ради федерації РФ щодо надання дозволу Путіну направляти війська в будь-які країни світу–крок до знищення глобальної системи безпеки"]["18 українських компаній зможуть продавати молочну продукцію до Китаю. Це крок до збільшення обсягів виробництва і кількості робочих місць."]["Необхідний новий великий формат солідарності на підтримку миру в регіоні та незалежності України https://t.co/cSj09XTSdT"]["Реформа поліції–перший крок. Йдемо далі. Реформа судової системи полягатиме не в косметичному ремонті, а в повній зміні суддівського корпусу"]["800 нових поліцейських склали присягу у Харкові. І ми продовжуємо рухатися вперед. #МояНоваПоліція #NewPolice #KharkivPolice #UkrainePolice"]["Уряд наполягає на невідкладному застосуванні всіх санкцій, які визначені рішенням РНБО. #санкції"]["Уряд забороняє польоти «Аерофлоту» до України і використання російського програмного забезпечення в органах державної влади."]["Радий добрій і важливій розмові з @SenJohnMcCain - другом і союзником України. Ціную його підтримку нашої держави. http://t.co/7nqukltFtv"]["В українських містечках і селах з’являться «українські шерифи». https://t.co/vG1BIQTLtu"]["Настане час, коли Україна стане 29-м членом Північноатлантичного Альянсу.  @jensstoltenberg \n#NATO #UnutedForUkraine"]["Україна ніколи не просила наступальної зброї. Але нам необхідні оборонні можливості проти ядерної держави,яка залякує весь світ. #РНБО #NATO"]["Курс України на повноцінне членство в НАТО є беззаперечним. @jensstoltenberg \n#РНБО #NATO #UnitedForUkraine"]["Разом із Прем’єром Польщі Евою Копач вшанували пам’ять жертв сталінського режиму у Биківні. http://t.co/d3rpGcJXlE"]["Реструктуризація держборгу – відповідальне рішення для України і мільйонів українців. ВР підтримала урядові закони. https://t.co/jEyedu3hsq"]["Вітаю з професійним святом українських рятувальників! Дякую за вашу мужність, відвагу і виняткову самопожертву. http://t.co/h8eP8HztPc"]["Потрібна кардинальна зміна системи і нова структура ДФС. Всіх вивести за штат. Набір – за принципом нової поліції. https://t.co/rfipTwVr0h"]["Уряд виділив 2 млрд грн для накопичення вугілля. Кошти невикористані. Це персональна відповідальність міністра. https://t.co/D8mfQIS5Nh"]["Щиро вітаю єврейську громаду України з Рош-а-шана. Хай 5776 рік буде мирним й успішним для вас і для всієї нашої країни!"]["Путін створив для себе пастку - він або політично мертвий у РФ, або у світі #YES #UnitedForUkraine \nhttps://t.co/IA9BSBFvtw"]["HARDtalk сьогодні розпочався вже на зустрічі YES. Поговорили зі @stephensackur про субсидії. Ввечері пишемо інтервью http://t.co/KFlLoIU7Dt"]["Сьогодні зустрівся з Тоні Блером. Вдячний за його підтримку України та незмінне бажання допомагати нашому Уряду. http://t.co/47PSa2Kv64"]["Зі скорботою згадуємо, що 14 років тому теракт у Нью-Йорку вразив увесь світ. RIP http://t.co/rLCJ0iXQZd"]["Радий зустрітися з добрим другом України Радеком Сікорським. Дуже ціную його тверду позицію на підтримку України. http://t.co/5H2YC2VOEk"]["Hopefully, The European Commission will pay attention and make a right decision, corresponding not to the \"value\", but to European values."]["It means a monopolization of gas supply routes to EU, which will cause price increase for European consumers."]["It endangers safety and continuity of gas supply to South East Europe."]["The construction of Nord Stream-2 is anti-European and anti-Ukrainian project."]["Сподіваюся, Єврокомісія зверне увагу і прийме правильне рішення, яке відповідає не ціні, а європейським цінностям."]["Це монополізація шляхів постачання природного газу в ЄС, а значить - підняття ціни для споживачів у ЄС."]["Це ставить під загрозу безпеку і безперервність постачання газу до країн Південно-Східної Європи."]["Будівництво  Nord Stream-2 є антиєвропейським і антиукраїнським проектом."]["Перша зустріч української влади з новим польським Президентом. Польща з нами! @AndrzejDuda http://t.co/rG2j200fOU"]["Будь-які спроби РФ провести незаконні вибори на територіях Донецької і Луганської областей означають повний зрив Мінських домовленостей."]["Із усім цивілізованим світом вимагаємо від РФ виконати Мінськ - припинити стріляти, вивести рос. війська і відновити контроль над кордоном"]["Будь-які дискусії про перекладання відповідальності на Україну є безпідставними і неприйнятними."]["Зустрівся з @PremierKopacz У наших двосторонніх стосунках з Польщею треба ввести нову категорію міжнародних відносин – стратегічні друзі."]["Очікуємо, що 4,7 млн родин оформлять субсидії. Додаємо 56 млн грн на доплати соціальним працівникам, задіяним у процесі оформлення."]["Є реальні перші сигнали в стабілізації фінансової с-ми країни. Сьогодні рахунки Держказначейства без іноземної валюти мають вже 45 млрд грн"]["Зустрівся з Крістін Лагард. Переконаний, що спільними зусиллями ми зможемо зробити Україну процвітаючою і сильною країною в ЄС."]["\"10 хвилин”. Нова податкова політика https://t.co/JKyOGL0V8U"]["З перемогою вас, хлопці! Пишаємось вами та дякуємо за ці хвилини справжньої радості! http://t.co/xQMZdlZbw1"]["Провів розмову з місією ЄС. Членами комісії з обрання антикорупційного прокурора не можуть бути політики.  Основне – незаангажованість."]["Народним депутатам: Кожен має право перейти в опозицію до влади. Не можна переходити в опозицію до України. https://t.co/NrHQtBVUs2"]["Закликав нардепів проголосувати за запропоновані Урядом зміни до закону України про держбюджет про підвищення зарплат, пенсій і ін.соцвиплат"]["\"Укрзалізниця\" на 100% належить і належатиме державі. Спроби приватизації не пройдуть!"]["Корпоратизація \"Укрзалізниці\" – це кардинальна зміна системи менеджменту, управління і покращення сервісу."]["Продовжуємо реформу правоохоронної системи. Кабмін створив ЦОВВ Національна поліція України. #UkrainePolice #НаціональнаПоліція"]["The Govt approved the new draft Military Doctrine of Ukraine. For the first time it clearly defines an opponent and aggressor, which is RF."]["Уряд схвалив проект нової Військової доктрини України. Вона вперше чітко визначає противника і агресора, ким є РФ."]["Our common goal is to ensure peace, stability and security in the region #SeaBreeze"]["Наше спільне завдання – забезпечення миру, стабільності і безпеки в регіоні #seabreeze"]["Дякую нашим військовим – завдяки їм сьогодні українські батьки змогли відвести дітей до школи. Сила України – у кожному з вас."]["Вітаю всіх учнів та їхніх батьків з Днем знань і початком нового навчального року! #1вересня #деньзнань http://t.co/tes3Wf1akF"]["Т.з. «проукраїнські» політсили намагаються відкрити другий фронт всередині країни. Вони гірші за російських бандитів https://t.co/8OieKy9bgf"]["Можу передати Росії публічну пораду: нехай покличуть тих бандитів, яких прихистили в РФ, і зберуть з них гроші, які дали їм же в кредит(1/2)"]["Або Росія приймає наші пропозиції щодо кредиту, або кращих пропозицій не буде. Ті, хто брали в Росії ці кошти, отримали там притулок."]["Формат коаліції, який є сьогодні у ВР,- це основний формат для продовження реформ. Зараз дуже важливо утримати єдність, незважаючи на вибори"]["Демократичні партії мають бути єдині, щоб на цих виборах не допустити реваншу соратників колишнього режиму і розколу в демократичному таборі"]["«Народний Фронт» не бере участі у місцевих виборах-2015. Таке рішення політради партії."]["На порядку денному ЄС і Великої сімки має стояти питання посилення санкцій проти РФ https://t.co/Qw3ZT9jh8F"]["РФ не приєдналась до комітету кредиторів. Уряд заявляє: Росія за жодних обставин не отримає кращих умов, ніж інші кредитори."]["Очікуваний нашими ворогами дефолт не відбудеться. 20% боргових зобов'язань списується нашими кредиторами - майже $4 млрд."]["Для України є добрі фінансові новини) Завтра о 12.00 відбудеться позачергове засідання Уряду. http://t.co/fIWnrVIzEW"]["Направляємо четвертий позов до ЄСПЛ проти Росії щодо незаконного засудження Олега Сенцова та інших українських громадян."]["З Днем Державного Прапора України! #ДеньПрапора http://t.co/KggJWJvCiL"]["Експорт української аграрної продукції в Росію зменшився до 2%, а до Китаю зріс у 7 разів."]["Очікується, що кожен третій долар, який надійде в Україну, буде від аграрного сектору."]["Випробував нову експрес-лінію у «Борисполі». Процес сканування паспорта та проходження паспортного контролю зайняв всього кілька секунд."]["Україна приєдналася до бази даних Інтерполу – зроблений ще один крок по лібералізації візового режиму з ЄС https://t.co/0o35AN9PVI"]["24 серпня Україна виходить з так званої бази розшуку країн СНД"]["Українська молодь: герої АТО,Майдану,спорту,науковці,митці. Завдяки вам відбуваються зміни. Подякував. Слава Україні! http://t.co/XqI4A4hpB1"]["Сьогодні говоримо про енергоефективність. Про те, як зробити так, щоб в оселях було тепліше, а в платіжках - менше. https://t.co/n30fchSVir"]["Через спеку і лісові пожежі сили МВС та Нацгвардії будуть короткостроково відправлені в зону відчуження для контролю за територією."]["Дякуємо Литві за підтримку @LinkeviciusL #UnitedForUkraine"]["Instructed Ukrainian Government to support our friend and partner Poland in stabilizing the situation in its energy sector"]["Доручив зробити все можливе, щоб підтримати нашого друга та партнера Польщу і допомогти стабілізувати ситуацію в енергетиці країни"]["Доручив провести службове розслідування щодо видачі ліцензій на надра нафтогазоносного шельфу Чорного моря https://t.co/zFbKAQZxHd"]["Учора почали діяти розширені санкції Уряду США проти РФ. Сьогодні Кабмін України схвалив і відправив на розгляд РНБО другий пакет санкцій."]["Нинішня структура ОДА – копія обкому партії зразка 25-річної давнини. Лише табличка змінилася. Створюємо робочу групу по їх реформуванню."]["Доручив МОЗ протягом тижня провести вибіркові перевірки наявності вакцин та ліків у регіонах"]["Британський Уряд вдвічі збільшує програму підготовки українських військових https://t.co/vCip7QQVWG #UnitedForUkraine"]["Зустрівся з Міністром оборони Великобританії і подякував за підтримку нашої армії. Маємо діяти спільно,щоб зупинити агресію РФ проти України"]["Сьогодні говоримо про дерегуляцію \nhttps://t.co/kV2ESNrKPN"]["В Міжнародний день корінних народів, хочу вкотре висловити слова підтримки незламному кримськотатарському народові http://t.co/kIEd0qPqj2"]["08.08.08… Минуло сім років від початку війни Росії проти Грузії… https://t.co/ed1cWJeBwg"]["Того, хто поставить під питання роль добровольців, не прийме ні суспільство, ні влада. Вони проявили героїзм і перші стали на захист України"]["Нагородив добровольців, що першими взяли зброю і стали на захист країни.Їх досвід потрібен поліції, КОРДу, Нацгвардії http://t.co/iMfzhDqgrE"]["Заслухав звіти Уряду про виконання плану дій з лібералізації ЄС візового режиму. Доручив прискорити роботу #UkraineEU #UnitedforUkraine"]["Понад годину спілкувався з мешканцями Хмельницького. Шановні українці, щиро вдячний вам за підтримку і натхнення! http://t.co/PXDE7UD1Td"]["Дали старт патрульній поліції у Хмельницькому. В грудні нова поліція вийде на вулиці міста. http://t.co/iZO89PCWSA"]["У кожному селі буде фахівець, який надаватиме довідки з електронних реєстрів. Вже триває підготовка таких фахівців. https://t.co/qTDpWqnXNL"]["Податкова міліція повинна нарешті піти в минуле. Необхідно створити у складі ДФС службу фінансових розслідувань.\nhttps://t.co/SThdifjoDC"]["Уряд звернеться до Президента, щоб звільнити голову Дубровицької РДА Рівненської області, який покривав незаконний видобуток бурштину."]["Помер Роберт Конквест, автор \"Жнив скорботи\" - сильної і правдивої оповіді про трагедію Голодомор. Вічна пам'ять. http://t.co/y6OREYNtbN"]["Подякував МВС за вилучення 3 т незаконно видобутого бурштину, вартістю 60 млн грн\nhttps://t.co/kGGlK3t5zG http://t.co/a8udWVD5eq"]["Доручив невідкладно створити міжвідомчу робочу групу з питань підготовки до зими\nhttps://t.co/BGHC29Ud2n"]["США вірять у майбутнє України. \nДякуємо американським партнерам за розуміння та підтримку.\nhttps://t.co/m0eyEBV89C"]["Сьогодні говоримо про боротьбу з корупцією\nhttps://t.co/WP4UVBc4kj"]["Доручив СБУ та МВС невідкладно розібратися, чому деякі органи місцевої влади саботують оформлення субсидій."]["Доручив Міністру оборони почати обрахунки по переходу України на класичну професійну армію, нові системи навчання і мобілізації військових."]["Вето Росії – переконливий доказ вини російських терористів і прямого зв'язку Кремля з вбивством невинних людей. Вбивці будуть покарані."]["В рамках лібералізації безвізового режиму с ЄС Уряд виділив кошти на створення системи картки громадянина країни http://t.co/yAi4LndRcS"]["Учасники АТО мають право на отримання земельних ділянок. Це безпосередня відповідальність органів місцевої влади. \nhttps://t.co/gPg7LHxfO1"]["Засновуємо іменні стипендії і відкриваємо музей ім. Митрополита Андрея Шептицького \nhttps://t.co/NMHKw7Xolf http://t.co/3xBZSS9EjG"]["Нас ніхто не переміг і ніхто не переможе. Храни, Боже, Україну і храни українські війська!\nhttps://t.co/heP9Vs3QWv http://t.co/gJzsdeiPrN"]["Обговорили з Вікторією Нуланд стан виконання Мінських угод http://t.co/wkJc9kkUrI"]["Ми програвали, коли не були єдиними і не повторимо помилок минулого. Зараз ми єдині в прагненні до Європи https://t.co/KhZx6JOJQm"]["Гра РФ у звинуваченні України в провалі Мінську. Та відбитки пальців Путіна на Мінській угоді. Він має її виконувати https://t.co/mh2ltEDFYB"]["Уряд Кемерона пішов на жорстку економію, оздоровивши економіку UK. Йдемо таким самим шляхом Вдячний UK за підтримку https://t.co/pJzG3NtLPO"]["Зустрівся з нашою громадою в Канаді. Вдячний за допомогу та відстоювання інтересів України у світі  https://t.co/MU61Z9AXMK"]["В Оттаві сьогодні підписано документ про завершення переговорного процесу щодо створення ЗВТ з Канадою. https://t.co/RmBqT9s30C"]["Цінуємо підтримку Барака Обами і Джо Байдена в підтримці українців. #UsUkraine2015 - перший крок. Наш шлях - реформи https://t.co/tIXGLjcpfm"]["Обговорив з Міністром торгівлі США Пенні Прітцкер конкретні кроки співпраці на найближчу перспективу #USUkraine2015 http://t.co/Z3y5SGAOU7"]["Міністр фінансів України @n_jaresko: Наша мета створити дружнє для ділових людей середовище, заохочуючи інвестиції #USUkraine2015"]["#UsUkraine2015 Очільник #МЕРТ @aivaras_aivaras розповідає про сильну толерантність українців до корупції http://t.co/o4L79NmahM"]["#UsUkraine2015 Розуміємо, що повинні прийняти бізнес-лідерів в якості партнерів у проведенні реформ http://t.co/2TXRfSWuTQ"]["Разом зі мною на #UsUkraine2015 прилетіли колеги по Уряду @AndyHunder, @aivaras_aivaras, @njaresko та @rnasirov"]["#UsUkraine2015 Our Generation is Generation \"I\". They are Intellectual, Independent, Internet addicted"]["Почалася Перша інвестконференція \"Україна-США\" за моєї участі. Пряму трансляцію можна переглянути за цим гіперлінком http://t.co/hq9yDIs9mr"]["#Мукачево Доручив #ДФС звільнити всіх митників області. Поки там працюватимуть з інших регіонів. Розслідуватиме #МВС https://t.co/L6sPooonX7"]["\"10 хвилин із Прем'єр-міністром\". Говоритимемо про відповідальність влади і кожного, плани, Грецію, інвесторів.\n\nhttps://t.co/wbwuixR5ed"]["13.07 відбудеться Перша інвестконференція Україна - США,\nде @mineconomdev покаже відео про інвестможливості України http://t.co/egCGRNM67R"]["ДАІ функціонуватиме тільки на тих територіях, де тимчасово ще немає патрульної служби. Аваков і Згуладзе молодці https://t.co/sairCVrmK1"]["#ЧАЕС. Створимо концерн і радіологічний заповідник та генеруватимемо сонячну енергію, інвестори вже цікавляться. https://t.co/JHo7CliVQQ"]["Запроваджуємо європроцедуру проходження вантажу в портах за годину, а не за 15. Через 45 діб відвідаємо і перевіримо https://t.co/n3Y9c3Et84"]["КМУ експериментує з митницею в Одеській обл для полагодження траси Одеса - Рені https://t.co/E6GKnMMsFx http://t.co/EZ4dooguXy"]["Ощадбанк позивається до РФ на 15 млрд грн через АРК. Пропоную іншим українським компаніям слідувати цьому прикладу https://t.co/KEGuAqZThK"]["«Газпром» ми дотувати не будемо. В минулому році купували газ за ринковою ціною і в цьому році будемо так само https://t.co/sTZdNEF8An"]["Обговорили з Міністром фінансів США реформи в Україні та питання надання додаткових кредитних гарантій на $1 млрд http://t.co/cKi9GtmDre"]["Ми усунули олігархів та посередників, які існували в сфері «Нафтогазу», в тому числі й Фірташа, який перебуває під слідством ФБР"]["Найкращий шлях вирішення конфлікту з Росією – це дипломатичні зусилля. Але вони мають бути підкріплені сильною українською армією"]["Україна бореться на двох фронтах http://t.co/XzWizdolmu - моя авторська колонка на  @washingtonpost. Українською - http://t.co/lvVNNRcXqB"]["Сьогодні вільний світ під загрозою.Це не лише війна між Україною та Росією.Ми маємо бути єдині http://t.co/T0qNbV2Rda http://t.co/yfRVWyUsbX"]["Перша зустріч у Вашингтоні одразу з літака - з представниками української діаспори в США. http://t.co/KcoO1hWVLM"]["Канада прийняла рішення виділити 5 млн канадських доларів на тренувальну місію для нової патрульної поліції України http://t.co/qVj9uAzGcm"]["Вітаю з професійним святом журналістів.Мирного неба Вам,поваги і любові глядачів,читачів та слухачів. Доброї вдачі,віри у себе і свою країну"]["«Рівнеазот» і «Черкасиазот» закриті через те, що компанії Фірташа і Львочкіна заборгували державі 6 мільярдів http://t.co/3GbYlqGdR8"]["У Стокгольмському суді Україна оскаржує умови газового контракту з Росією 2009 року. http://t.co/L41t9ugjtB http://t.co/6IUJgZntR6"]["Звертаюся до коаліції - підтримувати закони, внесені коаліційним Урядом http://t.co/G1ghLAA8JL"]["Хочу привітати міністрів з тим, що протягом найближчих трьох тижнів проїдуся по всім міністерствам https://t.co/hImqSSjmzr"]["На Яворівському полігоні тривають навчання бійців Нацгвардії в рамках місії Fearless Guardian http://t.co/RGwDmMUt1E http://t.co/bMoz68l5Zi"]["Перед самітом Великої сімки Росія вкотре порушила Мінські домовленості http://t.co/8vk5pHpZjY"]["Very deep condolences to our dear friend Joe Biden, who has lost his eldest son Beau yesterday. Praying with you."]["Минають сторіччя, змінюються епохи, а Київ завжди стояв і стоятиме на пагорбах Дніпра. Зі святом тебе, наша столице! http://t.co/gUrrJoMElK"]["Українське питання має бути одним із основних на саміті країн Великої сімки, який пройде в Німеччині http://t.co/TbLUlKBmQU"]["Влітку за ініціативи Міносвіти мовні табори для дітей працюватимуть у більш як 1700 школах для http://t.co/YeVRZ4N6SB"]["Вітаю всіх випускників! Ви – це і є майбутнє нової європейської України. http://t.co/5FVG6B3kJY"]["Без сумніву, санкції мають бути продовжені, адже Росія відмовилася виконувати Мінські домовленості"]["Рано чи пізно Україна стане членом НАТО і Європейського Союзу. http://t.co/MtGnxI0hl2 http://t.co/OshfGJCIY8"]["Сердечно вітаю українських прикордонників! http://t.co/B9YkLkkhZk http://t.co/opNMAjbDOS"]["Ми все одно з тобою, \"Дніпро\"! Позаду надважкий та потужний сезон. Попереду - великі перемоги."]["Силові відомства мають змогу отримати 1 мільярд гривень на закупівлю житла для учасників АТО http://t.co/lXXaFlJYgn http://t.co/OlZoZ9YAzp"]["Уряд проведе окреме засідання щодо створення нових робочих місць та погашення заборгованості з зарплатні http://t.co/4his2lexPU"]["Кожна виділена з бюджету копійка на підготовку до Олімпіади 2016 повинна дійти до спортсменів, а не до чиновників  http://t.co/tZXHhal0fF"]["АМКУ має зробити все, аби «Газпром» поніс відповідальність за зловживання своїм монопольним становищем https://t.co/klhJmdyFJ9"]["Проект «Європейський вал», який активно розбудовується, - це сучасна електронна система контролю над держкордоном http://t.co/Ef1jnIwxAs"]["У нашій вишиванці - дух пращурів. Сильних, працьовитих, волелюбних людей, яких нікому і ніколи не дано зламати. http://t.co/rqPJXLYtKL"]["Рада бізнес-омбудсмена Альгірдас Шемета, колишнього міністр фінансів Литви,оголосила про готовність починати активну роботу в Україні"]["Уряд України виділив 1,9 мільярда гривень на субвенції з пільгового проїзду в громадському транспорті."]["@Yatsenyuk_AP Our private creditors have to make real steps in order to help the Ukrainian people fight the Russian aggression."]["We want to pay our debts, but on the conditions that are proposed by the Government and by the Ukrainian state. http://t.co/EMfw1RnQV8"]["Ми хочемо заплатити зовнішнім приватним кредиторам, але на тих умовах, які пропонує український Уряд і українська держава."]["Ніщо і ніколи не вб'є національну гідність кримськотатарського народу.\nУ нас є лише один вихід – боротися. http://t.co/oW4498RNby"]["Коаліції треба зібратися на серйозну і відверту розмову. Якщо окремі політсили не бажають брати відповідальності - треба виходити з коаліції"]["З Днем Європи, дорогі українці! З нашим Днем! http://t.co/isux4RiJzC"]["Govt is very determined in its position to complete the negotiations with regard to the national debt restructuring. http://t.co/KS4DdNU1G8"]["Звертаюся до кредиторів України: Уряд твердий в своїй позиції щодо необхідності завершення переговорів про реструктуризацію зовнішніх боргів"]["Сценарій, який напрацювали в Москві, а реалізовують окремі політичні сили в Києві щодо щодо розвалу коаліції - буде провалений."]["Уряд зобов’яже чиновників повідомити про майно, яким вони користуються, незалежно від того, на яку особу це майно зареєстроване."]["Уряд передає Національному антикорупційному бюро приміщення і забезпечить необхідне фінансування."]["Франція готова взяти участь в приватизації об'єктів держвласності. Це той інвестор, якого потребує економіка України http://t.co/H9jQdUUB6t"]["Домовилися з Франсуа Олландом провести восени цього року в Парижі інвестиційний саміт. http://t.co/ju26BMvdaf"]["Звертаюся до ГПУ і до судів: кошти Януковича і його оточення, арештовані Урядом, мають перейти з розряду арештованих в конфісковані."]["Сердечні вітання та найщиріші слова підтримки з нагоди Вашого Дня народження, Надіє!\nДо зустрічі на рідній землі! http://t.co/9SIdzVEjRt"]["70 років тому в Європі закінчилася Друга Світова. Вічна слава загиблим,  шана ветеранам. Безсмертний їхній подвиг. https://t.co/Wre5x9gaye"]["Звертаюсь до ВР: на наступному пленарному тижні ухвалити закон Про національну поліцію. Зміна правоохоронної системи -одна з ключових реформ"]["Сьогодні Блаженнішому Святославу 45 років, а він вже чотири роки очолює Українську Греко-Католицьку Церкву. Вітаємо, Владико!"]["Дякую працівникам МВС за швидку і ефективну операцію по знаходженню злочинців, які вбили двох міліціонерів у Києві. http://t.co/wqtLHGFhii"]["ГПУ і МВС звернулися до суду з клопотанням про арешт 500 мільйонів кубічних метрів газу, які належать представникам групи Фірташа-Льовочкіна"]["Пожежа в зоні ЧАЕС локалізована. Радіаційний фон в зоні відчуження не перевищує 21 мікрорентген (при допустимих 50), а в Києві не більше 11."]["Облетіли лісову пожежу в зоні відчуження. Ситуація в Чорнобильській пущі під контролем. http://t.co/aSnM2n3rV4"]["@Yatsenyuk_AP Our main goal is – to get rid of Russian terrorists and Russian tanks from our territory. Mr Putin, get out of Ukraine."]["Frankly speaking, it’s difficult to attract private investors to the county that is in a war with a nuclear state http://t.co/k07CRN8Yfv"]["Уряд очікує у поточному році до $3 млрд інвестицій в українську економіку від ЄБРР, ЄІБ, інших міжнародних фінустанов http://t.co/29zl96DDVY"]["@Yatsenyuk_AP Найкращий «План Маршалла» в нашому випадку – інвестиції в Україну. Серед пріоритетних сфер - енергетичний сектор та АПК."]["Україні потрібен «План Маршалла». Сьогоднішня конференція – крок до створення масштабного, всеохопного плану для України #SupportUkraine"]["Наприкінці року в Києві відбудеться велика інвестиційна конференція, щоб залучити додаткових приватних інвесторів в Україну #SupportUkraine"]["Ця Міжнародна конференція - лише перший крок. Наступна – безпекова конференція в Києві, потім – інвестиційні конференції в США та Німеччині."]["International Support for Ukraine Conference online: http://t.co/XtHMvtqgx2 https://t.co/qF0I2tigyt"]["Угода про ЗВТ з ЄС має запрацювати з 1 січня 2016 року. Жодних відкладань."]["Я би попросив, щоби в наших партнерів по коаліції менше було цинізму та брехні, а більше відповідальності й мудрості https://t.co/MO5IkEilNP"]["@Yatsenyuk_AP Дивіться \"5 Канал\" сьогодні, 26 квітня, о 20.10."]["В інтерв'ю \"П'ятому\" обговорили і приїзд до Києва шахтарів, і ситуацію в коаліції, і перші результати бюджетної децентралізації."]["Низький уклін героям-чорнобильцям, ліквідаторам аварії на ЧАЕС. Дякую і всім тим, хто виконує свій професійний обов’язок у зоні відчуження."]["Уряд виділив 300 мільйонів гривень на компенсацію відсоткової ставки для малих і середніх сільгосппідприємств.  https://t.co/MkTDE7J1hZ"]["Для того, щоб дипломатичні засоби і методи були ефективні, Україні треба мати сильні Збройні Сили. Дипломатам тоді набагато легше говорити."]["За даними нашої розвідки, а також звітів Пентагону і НАТО, темпи концентрації рос. військ зросли в декілька разів. http://t.co/8gyNiYlCDW"]["У I кварталі поточного року доходи місцевих бюджетів зросли на 35% порівняно з аналогічним періодом минулого року. http://t.co/xc0rvTq2x8"]["Дякую Голові антикорупційного бюро Польщі за згоду допомогти Україні у розбудові ефективної антикорупційної стратегії http://t.co/NPTibBceEs"]["The Government calls upon the Antimonopoly Committee to launch an investigation against the Gazprom http://t.co/ZsHkRkibKy"]["Уряд звертається до Антимонопольного комітету почати антимонопольне розслідування проти російської компанії «Газпром» http://t.co/ZsHkRkibKy"]["Напередодні відзначення 70-ї річниці Перемоги над нацизмом і завершення Другої світової нагадую, що символом відзначення є квітка маку."]["Звертаюся до фракцій коаліції: ми не маємо права допустити жодної політичної нестабільності. Коаліція має бути єдина, злагоджена, ефективна."]["Обговорили з силовиками, керівниками ОДА заходи безпеки, щоб не дати можливості РФ спровокувати ситуацію під час свят http://t.co/fXDZSK7ULv"]["Обговорили з Олегом Панютою події тижня. Дивіться сьогодні в ефірі телеканалу \"Україна\". Початок о 19.00."]["Козацькому роду нема переводу! Дякую Усику за фантастичну перемогу!"]["Нова спрощена система отримання субсидій почала діяти. Українці отримали анкети, які легко заповнити самому. http://t.co/DHOyITvnpe"]["Наші прогнози на 2016 рік збігаються з висновками МВФ - у 2016 році плюс 2% росту валового внутрішнього продукту. http://t.co/jjAKkrB4mS"]["Минулого року ми зберегли для бюджету 3,4 мільярда доларів США, які могли піти “Газпрому” за старими контрактами. http://t.co/Xe3YDGhCyi"]["У Києві кожні 10 секунд підприємствами теплокомуненерго спалюється середня заробітна плата громадянина України. http://t.co/JAKwn2qjpw"]["Байки про те, що якщо ви спожили 201 кубометр газу, то платите за весь обсяг 7200 грн, - не відповідають дійсності. http://t.co/3gBm7eWjNn"]["Якщо громадяни витрачають на опалення осель до 200 куб.м газу на місяць - вони сплачуватимуть за цей газ лише третину його ринкової ціни."]["Традиційно прийшли на Великодню відправу до храму Св. Миколая Чудотворця на Аскольдовій Могилі. http://t.co/hqfs3LyXqA"]["Хай Бог хранить Україну і українців!\nХристос Воскрес! https://t.co/FFpiy80lqk"]["@Yatsenyuk_AP Протягом 10 років обранці ніяк не могли ухвалити ці норми, щоб деолігархізувати і демонополізувати ринок природного газу."]["Сьогодні ВР нарешті проголосувала один з ключових законів на енергетичному ринку України – урядовий закон \"Про ринок природного газу\"."]["Дякую Броніславу Коморовському за допомогу, яку Польща надає Україні в проведенні реформ і підтримку територіальної цілісності нашої держави"]["@Yatsenyuk_AP Громадянам, які хочуть поміняти газовий котел на більш ефективний — бюджет компенсує 20% його вартості."]["Уряд продовжить фінансувати програму енергоефективності. Утеплюєте будинок – 30% компенсує держава, а для ОСББ - 40% http://t.co/duAOY0l2gZ"]["@Yatsenyuk_AP  Це вже не державна компанія, яка контролюється Мінфіном і Урядом, а незалежне ЗМІ."]["Щоб говорити правду, треба бути незалежним. Тому суспільне телебачення, згідно з постановою КМУ, створене як публічне акціонерне товариство."]["Ні Москва, ні будь-хто інший не мають права розповідати нам, яка у нас повинна бути Конституція. Основний Закон писатиме український народ."]["Уряд продовжує програму з компенсації 20% вартості придбаних котлів, які працюють на альтернативному паливі. http://t.co/XBXm3kERVT"]["Вітаю нашу Марію Музичук з історичною перемогою на Чемпіонаті світу з шахів! http://t.co/lJfjnPKRdL"]["Записали з Аллою Мазур інтерв’ю для ТСН-Тиждень\nВийде в ефір сьогодні о 19.30 на \"1+1\"."]["Сердечно вітаю всіх християн, які святкують Великдень за григоріанським календарем! Миру всім нам! Христос Воскрес! http://t.co/vTl1lxB5G4"]["Ми розпочинаємо реформу поліції з Києва, потім підуть міста-мільйонники, далі - решта міст. http://t.co/fPSAZQ8XUa http://t.co/vWywdr7PpM"]["@Yatsenyuk_AP А по окремим категоріям злочинів для високопосадовців 1-4 категорій заставу взагалі буде скасовано."]["Пропонуємо встановити заставу у 10-кратному розмірі від обсягу збитків, які корупціонер наніс державі.  http://t.co/I5OBvYqV1Q"]["Вибори на Донбасі повинні відбутися відповідно до українського законодавства і відповідно до стандартів ОБСЄ і ODIHR http://t.co/2dhquaA7ph"]["В липні відбудеться бізнес-саміт для залучення інвестицій в Україну http://t.co/5URRyh5U6B"]["Підписана угода на 500 млн євро. 200 - на бюджетну підтримку, решта - на інфраструктурні проекти, які повинні розвиватися в Україні."]["Уряд підготував проект закону про засудження комуністичного та нацистського тоталітарних режимів та заборону їхньої пропаганди."]["Cлідчим, які розслідують особливо важливі \"антикорупційні\" справи, Уряд встановить високі зарплати - 30 тис грн  http://t.co/xz9b6IXH1d."]["Дав інтерв'ю Оксані Соколовій. Дивіться сьогодні у \"Фактах тижня\" на ICTV. Початок програми - о 18.45."]["Щоб припинити практику, коли суди випускають корупціонерів під умовну заставу, Уряд вносить до ВР законодавчі зміни  http://t.co/iXJxJgQuxr"]["Heartfelt condolences to families of the victims of the plane crash in Southern France. We mourn together with you."]["За січень-людей до загального фонду місцевих бюджетів надійшло 13 млрд грн, що на 25% більше, ніж за аналогічний період попереднього року."]["Рік тому на єдиному казначейському рахунку було \"аж\" 108 тис.грн. Сьогодні на казначейському рахунку 15,5 млрд грн.  http://t.co/7RDTxQFgth."]["Звернувся до ГПУ - розслідувати факти звинувачень відстороненого керівника ДФІ з залученням міжнародних експертів. http://t.co/emZk31snsh"]["Уряд звільнив заступників Голови Державної фіскальної служби та прийняв відставку її керівника Ігоря Білоуса http://t.co/AjhzpyTXqh"]["Proud to congratulate President Dalia Grybauskaite @Grybauskaite_LT with her \"Person of the year\" award."]["@Yatsenyuk_AP Переконаний: їй належить набагато вища нагорода. Її стійка й сильна позиція важлива не лише для України, а й для всього ЄС."]["Привітав Далю Грібаускайте із нагородженням премією \"Людина року\". http://t.co/cp6OTFTq8u"]["Russia wants to use Minsk deal as a pretext for pullback of sanctions and for going back to business as usual http://t.co/0czJvcXfyb"]["Важливо, щоб досягнуте в Мінську перемир'я не було використане Росією як привід для послаблення санкцій. http://t.co/0czJvcXfyb"]["@Yatsenyuk_AP I want to be very clear. There can only be discussed extending and raising the sanctions against Russia http://t.co/FYdyLb8RBC"]["Sometimes there is a debate among certain EU member states on the possible ease of sanctions against the Russian Federation."]["В ЄC інколи дискутують про можливе пом’якшення санкцій щодо РФ. Москва не виконує угод, тому дискусія може йти лише про посилення санкцій."]["Переносимо все фінансування оборонзамовлення на перше півріччя, щоб невідкладно оновити техніку, купити озброєння http://t.co/Sq4pf0HEvn"]["Уряд розробляє програму компенсації для малозабезпечених при придбанні медпрепаратів, ми готові виділити на це кошти. http://t.co/nI1yuoZkEd"]["Уряд виділяє з Резервного фонду 865 млн грн для будівництва лінії безпеки - фортифікац. споруд, щоб зберегти життя наших військовослужбовців"]["Мільярд грн “Укравтодор” має невідкладно використати на ремонт доріг. Ще 700 млн - на дороги карпатського регіону http://t.co/JsC6gFHc7R"]["@Yatsenyuk_AP Якщо активи будуть конфісковані, це дозволить влити ці кошти в українську економіку і дати додаткові ресурси для держбюджету."]["Уряд через Державну службу фінансового моніторингу арештував 1,42 мільярда доларів США, які належали оточенню Віктора Януковича."]["Мінюст направить до Гаазького трибуналу трейлер російського фільму про анексію Криму. Ним мають зацікавитися міжнародні прокурори і слідчі."]["Звернувся до органів місцевої влади: якщо дозволяють температурні режими - слід зменшити температуру теплоносія, припинити обігрів повітря."]["За декілька годин у Вашингтоні відбудеться засідання Ради директорів МВФ. Очікуємо на позитивне рішення. http://t.co/ZJ4EEahR8P"]["У складні часи Україні потрібне сильне слово. Шевченкове слово надихає, додає впевненості у нашій праведній боротьбі\nhttp://t.co/58JkJho8hD"]["Звернувся до правоохоронних органів — невідкладно почати кримінальне провадження щодо керівника Південно-Західної залізниці пана Кривопішина"]["Уряд виділяє 1,8 млрд гривень підприємствам для компенсації заробітної платні мобілізованим військовослужбовцям. \nhttp://t.co/W7LpkOi8Wq."]["Російські терористи не дають українським гірничорятувальним бригадам потрапити на місце аварії на шахту Засядька. http://t.co/f1YxQkGQmK"]["Зміни пенсійного законодавства не збільшують пенсійний вік, не піднімають спецстаж для шкідливих виробництв, не торкнуться пенсій &lt;1500 грн"]["@Yatsenyuk_AP Ці кошти підуть на будівництво доріг, на модернізацію ГТС, на об'єкти ЖКГ, на енергоефективність, на утеплення будинків тощо."]["@Yatsenyuk_AP Йдеться про кошти, які надійдуть від ЄБРР, Європейського інвестиційного банку, інших міжнародних фінансових інституцій."]["Прийняття урядового пакету законопроектів дозволить розблокувати в поточному році $3,5 млрд прямих інвестицій в економіку України."]["Уряд повністю змінив систему отримання субсидій громадянами. Тепер нікуди не треба йти, не потрібно стояти в чергах http://t.co/De8DqXM5W3"]["Уряд прийняв рішення встановити щомісячну доплату по 250 грн для дітей від народження до 3 років, які виховуються в малозабезпечених сім'ях."]["Патріот Росії і, водночас, великий друг України. Таким був і саме таким залишиться в нашій пам’яті Борис Нємцов. \nR.I.P."]["2015-й – це рік стабілізації, щоб у 2016-му ми крок за кроком почали позитивну економічну і соціальну динаміку. http://t.co/W03CpdAnl5"]["ВР має зібратися на позачергове засідання, щоб ухвалити пакет необхідних законів та розглянути питання про стабілізацію фін. системи країни."]["@Yatsenyuk_AP Це означає, що валюта в країні є. Однак частина валюти купується з метою спекулятивних операцій. http://t.co/0NMHeJO0T2"]["За 9 міс. фінринку продано $51,5 млрд. Це майже удесятеро більше, ніж обсяг золотовалютних резервів НБУ. Тобто, ринок наповнений доларами."]["Звертаюся до підприємців, до всього українського бізнесу. Для розслідування потрібні факти зловживань в ДФС, на митниці, в податк.міліції."]["Моє глибоке співчуття родинам загиблих і поранених під час теракту в Харкові. Вічна пам’ять полеглим. \nГерої не вмирають."]["Мерзотники, які вбили учасників мирного маршу в Харкові, цілилися у нашу гідність і нашу пам’ять. Але ми не злякаємося і не відступимо."]["Небесна Сотня – цвіт українського громадянського суспільства. \nГерої не вмирають допоки ми звершуємо розпочате ними. http://t.co/CAumxmQimm"]["Уряд схвалив і подав на розгляд Президенту річну цільову програму співпраці між Україною і НАТО.  http://t.co/xuO7t4RQn4"]["Уряд очікує, що МВС і ГПУ до кінця тижня поінформують щодо розслідування злочинів, які скоювалися на Майдані. http://t.co/3RO6CCjCwk"]["Зараз дуже важливий час для посилення обороноздатності України, для отримання допомоги, в т.ч. військово-технічної. http://t.co/Os3afhoE3e"]["Щодо відновлення Донбасу. Я думаю, логічно ставити питання про репарації з боку РФ. Детальніше - в інтерв’ю для \"ТСН.Тиждень\" на каналі 1+1."]["Уряд виділяє 300 млн гривень на компенсацію процентної ставки для аграрного сектору. Заробимо більше – дамо більше. http://t.co/vpRLgwFlT3"]["Уряд прийняв рішення сформувати резервний фонд природного газу або мазуту - залежно від ринкової кон’юнктури. http://t.co/3xo7qEmqvH"]["Програма співпраці з МВФ передбачає ухвалення рішень, які сформують базу для стабілізації і економічного зростання. http://t.co/HkLX0Pnmrx"]["Russia is a threat not only to Ukraine. Russia is a threat to the EU, NATO member states and an international law. http://t.co/yG3v6M1Hkm"]["The Government of Ukraine approved the draft Memorandum between Ukraine and the International Monetary Fund. http://t.co/F0GCMNPDT4"]["Уряд передбачив широку програму з допомоги малозабезпеченим. У грудні поточного року доходи населення проіндексують. http://t.co/K20AjWVLpR"]["@Yatsenyuk_AP  Чотирирічна програма співпраці з Україною - це Extended Fund Facility. Тобто, механізм розширеного кредитування."]["@Yatsenyuk_AP З цієї суми $17,5 млрд – це кошти, які Міжнародний валютний фонд надасть Україні для стабілізації фінансової ситуації."]["Уряд схвалив проект меморандуму між Україною та МВФ. За цією програмою протягом 4 років Україна може отримати $25 млрд фінансової підтримки."]["@Yatsenyuk_AP Доручив главі МВС — як тільки на гарячу лінію МВС надходить скарга на “перевіряльників” — одразу порушувати справи."]["Закликаю підприємців: женіть “перевіряльників” у шию. Перевіряти малий бізнес заборонено 2 роки, решту підприємців - половину поточного року"]["Нам потрібен мир в Європі. Але цей мир залежить від миру в Україні. І щоб досягнути його, Україна повинна мати можливість себе обороняти."]["@Yatsenyuk_AP В поточному році сподіваємося збільшити обсяг поставок реверсного газу до 14 млрд кубометрів http://t.co/EcAWQj14Ij"]["Завдяки реверсу ми придбали в січні у Словаччини газу більше, ніж в Росії. І ціна словацького газу нижча, ніж та, яку виставляє РФ."]["We had a number of different formats: Geneva, Normandy. I believe that the best format is the Kyiv format. http://t.co/P4k5njv5wf"]["Ukraine needs peace. But we will never consider anything that undermines territorial integrity, sovereignty, independence &amp; European future."]["Україні потрібен мир. Але ми ніколи не будемо розглядати умови, які підривають територіальну цілісність і суверенітет http://t.co/xRR4WaUFgh"]["Нацгвардія передала ДСНС два броньовані КрАЗи для евакуації мирних жителів з-під обстрілів терористів. http://t.co/V0R0YyiWm0"]["@Yatsenyuk_AP Дотації для Росії завершені. Так звані знижки нехай залишать собі. http://t.co/dYcc1NmemX"]["Очікуємо ціну на газ $250-300 у партнерів з ЄС в літній сезон. Є можливість не переплачувати РФ, яка наполягала зафіксувати ціну майже в 500"]["Громадяни РФ в’їжджатимуть до України виключно за закордонними паспортами. http://t.co/VMhEaqmyUo"]["@Yatsenyuk_AP Нам потрібні фахові люди, потрібна якісно інша держслужба, яка стане запорукою реального запровадження реформ і змін на місцях"]["Уряд здійснить повну і тотальну кадрову зміну всіх територіальних органів. Як би не було складно, але іншого шляху у нас немає."]["@Yatsenyuk_AP Разом із послом Німеччини Крістофом Вайлем перевірили готовність модульного містечка для тимчасово переміщених осіб."]["Together with the German Ambassador Christoph Weil we visited a temporary housing quarter for the internally displaced persons in Zaporizhia"]["За день перебування в бою боєць додатково отримає 1000 грн. За збитий літак 121 тис. За \"Град” 60 тис. Танк - 48 тис. http://t.co/aRIZn4p25Q"]["@Yatsenyuk_AP Той, хто бере участь в АТО, отримає удвічі більшу грошову винагороду, ніж той, хто перебуває поза межами зони АТО."]["Доручив силовим відомствам невідкладно прийняти спільний наказ на виконання постанови Уряду про винагороду військовослужбовцям."]["@Yatsenyuk_AP  Там зараз працює шість автобусів. Їх постійно обстрілюють. Як тільки бачать, що ми вивозимо людей, - відкривають вогонь."]["Сьогодні з Дебальцевого вивезли близько тисячі людей, зокрема, 27 дітей і 44 людини похилого віку, які не можуть самостійно пересуватися."]["Уряд виділив додаткові кошти для учасників АТО. За кожен день безпосередньої участі у бойовій операції - 1000 грн http://t.co/cNBsIGS0FW"]["Невеличка ілюстрація того, як працює закон про очищення влади.  http://t.co/EFSdqyNXPW"]["We will bring the Russia to justice in international courts 4 violating the UN Convention for the Suppression of the Financing of Terrorism."]["@Yatsenyuk_AP Крок за кроком збираються докази причетності РФ до фінансування тероризму. Росія повинна відповісти за злочини проти України."]["Ми будемо притягувати РФ до відповідальності в міжн. судах за порушення Конвенції ООН про спонсорування тероризму. http://t.co/QJJ4t7RUnB"]["Уряд виділяє з резервного фонду 10 млн грн на першочергові відновлювальні роботи в Маріуполі, на фіндопомогу сім'ям загиблих та постраждалих"]["Уряд ухвалив рішення про запровадження режиму надзвичайної ситуації на території Донецької та Луганської областей. http://t.co/yHpwruMMx6"]["@Yatsenyuk_AP They stop at nothing.  These bastards will be tried by the tribunal in the Hague. http://t.co/Qv8tzHaEId"]["The Russian-led terrorists have committed yet another crime against humanity by launching an attack at civilians in Mariupol."]["Сьогодні російські терористи вкотре скоїли злочин проти людяності. Цих покидьків судитиме Гаазький трибунал. http://t.co/Qv8tzHaEId"]["Керівники на місцях забезпечать роботу «гарячих ліній» для інформування про можливі злочини та загострення ситуації. http://t.co/usjlTsclfk"]["@Yatsenyuk_AP М’яко кажучи, я вкрай незадоволений тим, як сьогодні охороняються об'єкти інфраструктури, що мають стратегічне значення"]["Щодня голови ОДА, очільники МВС, СБУ, ДСЧС керівники стратегічних підприємств мають координувати роботу по захисту громадян і інфраструктури"]["@Yatsenyuk_AP Пом'янемо їх і тих українських вояків, які загинули в боротьбі за українську незалежність."]["Рік тому Сергій Нігоян і Михайло Жизневський віддали своє життя за нашу соборність, нашу незалежність, наше майбутнє http://t.co/8ylxfmYY9J"]["@Yatsenyuk_AP Уряд вносить до ВР законопроект щодо визнання організацій терористичними. Згідно з ним, відповідні повноваження отримає РНБО."]["The Govt suggests empowering the National Security and Defence Council, to declare organizations as terrorist ones http://t.co/6f1cqkuOBs"]["@Yatsenyuk_AP Як виявилося, у цих контрактів з'явився адвокат - російський прем'єр. http://t.co/C6Armz6gNC"]["Дав 10 днів на службове розслідування щодо посадовців Міненерго та керівництва держкомпаній, які підписували скандальні контракти з РФ."]["Уряд вносить до ВР законопроект про збільшення загальної чисельності Збройних Сил на 68 тисяч осіб — до 250 тисяч.  http://t.co/hpGfJzEO2d"]["@Yatsenyuk_AP This is the main outcome of today's EU Foreign Affairs Council. http://t.co/SGsLO6zPFi"]["Nobody will lift sanctions against Russia until it pulls back its military, until it stops sending its tanks, until it stops its terrorists."]["В України та у міжнародного співтовариства є безспірні докази постачання до України з боку РФ зброї та живої сили.\nhttp://t.co/1465W538Eq"]["@Yatsenyuk_AP Такий висновок після сьогоднішнього засідання Ради міністрів закордонних справ ЄС. Відбулася відверта розмова щодо агресії РФ."]["Ніхто не зніме санкції з РФ, доки та не виведе свої війська, не зупинить терористів не виконає в цілому Мінську угоду http://t.co/v9nhn7C7nz"]["Заарештовано $1,3 млрд, вкрадених режимом Януковича. http://t.co/pq5ehBz82a"]["@Yatsenyuk_AP Все інше необхідно на публічному конкурсі продати, щоб воно працювало на країну, платило податки, платило заробітну платню."]["В держвласності має лишитися виключно той перелік стратегічних об'єктів, який працює на країну, і від якого залежить доля країни."]["@Yatsenyuk_AP Окремо звернувся до МВС - розслідувати факт присвоєння статусу учасника АТО відповідній колишній посадовій особі."]["Вніс подання на звільнення Ісаєнка з Мінрегіонрозвитку. Неприпустимо, коли чиновник отримує статус учасника бойових дій за візит в зону АТО."]["The so-called \"DNR\" and \"LNR\" have to be recognized by the international community as terrorist organizations. http://t.co/R8mhSx0jiv"]["Уряд звертається до світового співтовариства з тим, щоб визнати так звані \"ДНР\" і \"ЛНР\" терористичними організаціями http://t.co/zre0upWURT"]["@Yatsenyuk_AP Зокрема, це заходи по боротьбі з корупцією, а також повна реформа енергетичного сектору http://t.co/W60ltm8J5z"]["Уряд США надасть Україні $ 2 млрд кредитних гарантій. Це стало можливим завдяки тому, що в США відзначили прогрес України в низці напрямків."]["У поточному році завдяки децентралізації до місцевих бюджетів з урахуванням трансфертів надійде до 40 млрд гривень http://t.co/uoASzFvj7q"]["З президентом хочемо створити незалежну судову владу, яка керуватиметься законом, а не телефонним правом. Інтерв’ю DW http://t.co/VPdPIWek92"]["З 12 січня в Україні будуть видаватися біометричні паспорти, і в 2015 році ми дійдемо до цифри видачі 2,5 мільйона паспортів на рік."]["Кошти, які Україна отримує як міжнародну фіндопомогу, йдуть не на покриття дефіциту держбюджету, а на виконання зовнішніх зобов’язань країни"]["Мир в Україні і Європі, успіх України та Німеччини – ключові завдання, які ми сьогодні обговорювали з Ангелою Меркель http://t.co/1BsrgKlxdq"]["Західні ЗМІ закликають “зберегти обличчя” Путіну. Звучить добре, якщо маєш обличчя. Але якщо на обличчі цинічна маска – це важко зробити."]["@Yatsenyuk_AP  But if you have a mask on your face, a cynical mask – it’s difficult to do."]["I usually read in Western media: “we have to elaborate on the way how to save face for president Putin”. Sounds good, in case you have face."]["@Yatsenyuk_AP We have to stay united in fighting with terrorism.\n#CharlieHebdo #JeSuisCharlie"]["@Yatsenyuk_AP We mourn and pray for those who lost their lives, and for the families who lost their loved ones in tragedy in Paris."]["Ми молимося за тих, хто втратив життя у вчорашній трагедії в Парижі. Співчуваємо сім’ям, які втратили своїх рідних. http://t.co/CEyiYNzyME"]["Німеччина надає 500 млн євро на відбудову інфраструктури в Україні. Пріоритет, звичайно, - східні області України. http://t.co/94DXDL7ftJ"]["@Yatsenyuk_AP Миру вам, брати і сестри, щастя і благополуччя.\nХристос рождається!\nСлавімо Його!"]["Хай Віфлеємська зірка, яку 2 тисячоліття тому побачили мудреці і яка сходить над Україною, вказує нам шлях до свободи http://t.co/E3qspo38Ou"]["Today in Brussels an agreement was signed on increasing the supply of nuclear fuel to Ukrainian NPPs from the Westinghouse company."]["Протягом 2014 року нам вдалося додатково зібрати з великого бізнесу близько 12 мільярдів гривень. http://t.co/ntNuz08eRh"]["Рецепт стабілізації гривні: поповнення золотовалютних резервів, міжнародна фінансова підтримка, повернення валюти в банківську систему."]["Україна закуповує вугілля за прозорою схемою - з тих шахт на території Донбасу, які контролюються українською владою http://t.co/nvE0z50O3M"]["Завдяки податковій реформі великий бізнес не зможе ховати свої прибутки в офшорах, а підприємства отримають стимули для детінізації зарплати"]["@Yatsenyuk_AP Соціальну допомогу має отримувати той, хто її потребує: малозабезпечені, інваліди, сироти, пенсіонери http://t.co/owZ4q7IcZH"]["Ті, хто незаконно отримують соцдопомогу, витягують гроші з кишені бідної малозабезпеченої людини, не матимуть підтримки держави."]["Ключова мета бюджету-2015 – фінансування нацбезпеки і оборони. Загалом на ці потреби передбачено 90 млрд грн. Це безпрецедентний показник."]["The Government and the coalition elaborated a joint package of reforms that creates a fair tax system while allowing to fill the budget."]["Уряд і коаліція напрацювали пакет реформ, який сформує справедливу систему оподаткування, а також дасть можливість наповнити бюджет."]["@Yatsenyuk_AP Політсили бояться втратити рейтинги. Треба не про рейтинги дбати, а про розвиток країни на роки наперед http://t.co/0hSOpB1Fne"]["Запропоновані урядом зміни могли б бути радикальнішими, на кшталт тих, що були в Польщі. Але навіть чинний пакет реформ зустрів спротив у ВР"]["@Yatsenyuk_AP Бюджет можна приймати тоді, коли ВР підтримає законодавчі ініціативи, адже він побудований саме на новій податковій базі."]["Уряд протягом 20 днів напрацьовував базовий пакет українських реформ. Ми внесли сьогодні 44 акти законодавства до ВР.\nhttp://t.co/Fgh4gfx5aM"]["Уряд не підвищуватиме пенсійний вік і не скасовує стипендії. Чинна система для працюючих пенсіонерів - залишається.\nhttp://t.co/uGpHRzGv8m"]["Підписано дві угоди з ЄІБ на 600 млн євро. Це кошти саме на розвиток економіки, а не на повернення старих боргів. \nhttp://t.co/csso0hdrKN"]["Russia is fighting against the West and its values. Therefore, the European project of Ukraine must not fail. http://t.co/nUOB7xWBWI"]["Мета Путіна – підірвати ЄС. РФ бореться з цінностями Заходу Тому європейський \"проект Україна\" не має права на провал http://t.co/nUOB7xWBWI"]["Уряд зробить усе можливе для того, щоб до нового року зменшити кількість віялових відключень електрики. \nhttp://t.co/9HkmOvHd4p"]["Уряд вносить до Парламенту проект закону України про денонсацію Конвенції між Урядом України і Республікою Кіпр. http://t.co/1UQ3ys2uDd"]["Уряд робить усе для того, щоб в травні в Ризі було прийнято рішення про запровадження безвізового режиму між Україною та ЄС."]["Уряд очікує від НБУ уточнених прогнозів щодо курсу гривні на наступний рік для розрахунку Держбюджету-2015. http://t.co/xhVOKmnwTg"]["Українська урядова делегація підписала в Брюсселі угоду на $200 млн додаткових інвестицій. Ці гроші потрібні на модернізацію української ГТС"]["Світ має зробити все, щоб не дозволити Росії розміщувати ядерну зброю в Криму. http://t.co/F30dDV6jpI"]["@Yatsenyuk_AP  Що сильніша Україна, то сильніші НАТО та члени Альянсу http://t.co/s3jlNe19lV"]["Насамперед нам треба імплементувати реформи і відповідати критеріям Альянсу. І тоді це в інтересах НАТО – аби Україна була сильною."]["Звертаємось до ВР - прийняти закон про судоустрій і провести повну переатестацію всіх 9 тисяч українських суддів.\n#UAreforms\n#ПрограмаУряду"]["@Yatsenyuk_AP Альтернатива - це персональне ID, щоб громадяни по інтернету зверталися за довідкою, документом — і швидко їх отримували."]["Росія нікуди не дінеться - транспортуватиме російський природний газ в Європу через Україну #UAreforms\n#ПрограмаУряду\nhttp://t.co/qMV4tl3bSz"]["Малому, середньому бізнесу КМУ скоротить удвічі єдиний податок, на 2 роки скасує перевірки. #UAreforms #ПрограмаУряду http://t.co/30HAutTkCq"]["Завдання Уряду – прийняття закону про довгострокову оренду землі, завершення формування держ. земельного кадастру\n#UAreforms #ПрограмаУряду"]["Україна подала низку позовів до Російської Федерації з метою компенсації збитків, завданих російською військовою агресією проти України."]["@Yatsenyuk_AP Ми скасовуємо корупційну реєстрацію ліків і медпрепаратів, які вже ліцензовані в названих країнах.\n#UAreforms\n#ПрограмаУряду"]["У ВР вноситься закон про визнання всіх лікарських засобів та медпрепаратів, які пройшли реєстрацію в ЄС, США, Канаді, Австралії та Японії."]["Проект «Європейський вал» - облаштування кордону між Україною і РФ - буде виконано протягом чотирьох років. \n#UAreforms\n#ПрограмаУряду"]["Україна відмовляється совєтських ГОСТів. 15000 нових стандартів будуть запроваджені відповідно до угоди з ЄС #UAreforms #ПрограмаУряду."]["Україна щорічно затверджуватиме цільовий план дій Україна-НАТО. До 5% ВВП з бюджету має йти на нацбезпеку, оборону\n#UAreforms #ПрограмаУряду"]["Мінські домовленості – єдиний документ, який може слугувати початком деескалації. Підписав – виконуй! http://t.co/eprOuC0Wc1"]["Якщо РФ буде продовжувати агресивну політику проти України і проти всього світу, вона повинна далі платити високу ціну — через нові санкції."]["Програма дій Уряду з 5 ключових цілей має бути підготовлена до кінця поточного тижня і представлена в Парламенті. \nhttp://t.co/Wv1G2ems9G"]["Ми маємо історичний шанс створити нову Україну, і ми цей шанс не просто використаємо, а ми його виконаємо. \nhttp://t.co/jihQybZrUm"]["Кожен міністр нового уряду відповідатиме за свою ділянку роботи. Кожен має поставити перед собою чіткі цілі і досягати їх всіма засобами."]["Уряд буде сформовано до кінця сьогоднішнього дня. Щойно мені внесено подання коаліції депутатських фракцій на призначення членів Кабміну."]["@Yatsenyuk_AP Земний уклін його пам’яті, глибокі співчуття всім, хто його знав і любив, для кого він служив прикладом для наслідування."]["Пішов з життя Євген Сверстюк. Згасла одна з найяскравіших зірок у сузір’ї українського шестидесятництва – покоління мужніх."]["We have &gt;3 bn Euro in joint projects with EIB. This will contribute to the economy and will allow us to implement infrastructure projects."]["We signed an agreement with the @EIBtheEUbank on reconstruction of the Urengoy-Pomary-Uzhgorod pipeline. 120 km of pipes will be replaced."]["Підписали угоду про часткову реконструкцію газогону Уренгой-Памари-Ужгород. Буде замінено 120 км труб і модернізовано 2 компресорні станції."]["Дякую за підтримку. Тепер коаліція має швидко приступити до формування нового складу Кабінету Міністрів України."]["Уряд склав повноваження перед новообраною Радою. Дякую колегам за роботу. Тепер парламент має призначити новий КМУ. \nhttp://t.co/U8yKeDr0DZ"]["The Government submitted three claims against Russia into the European Court for Human Rights. http://t.co/H8vapjU16C http://t.co/J7sLuDJgkf"]["Уряд України подав три позови до Європейського суду з прав людини проти РФ. Вимагаємо відшкодування трильйонних збитків, які завдані Україні"]["Пенсії на контрольованих Україною територіях отримують вже 600 тис людей із захоплених терористами районів http://t.co/YatHFQHvPq"]["Наш курс до ЄС нелегкий, але його сповідує вся українська нація. Він потрібен нашій країні, і цей курс незворотній. http://t.co/Pth6SavVqJ"]["Дякую Філіпу Брідлаву за підтримку в реформуванні української \"оборонки\" http://t.co/03nwpfxzhs"]["Good mtg with Gen. Philip Breedlove @PMBreedlove. Appreciate his support in reforming Ukrainian army. http://t.co/sjc8081wCK"]["@Yatsenyuk_AP Уряд повинен бути сформований буквально в найближчі 10 днів. http://t.co/eQPomgh7ZN http://t.co/1S0hGVimqF"]["Коаліційна угода — це серйозний рамковий документ, на підставі якого вже зараз готується проста, чітка і зрозуміла програма діяльності Уряду"]["We will not hold any direct negotiations with the Russian terrorists. If they want peace, they should implement the Minsk deal."]["Russia applies all efforts to evade the Geneva format of negotiations, offering us instead to legalize a second Abkhazia in Ukraine."]["Ми прямих перемовин з російськими терористами вести не будемо. Хочете миру – виконуйте Мінську угоду. http://t.co/lVlncKrYQa"]["РФ щосили намагається відійти від Женевського формату переговорів, натомість пропонуючи нам легалізувати \"Абхазію #2\" на території України."]["Публічно заявляю, що готовий поставити підпис під остаточною редакцією коаліційної угоди. http://t.co/j3J6FEUuFz"]["Kremlin is responsible for the humanitarian disaster which is threatening to come to the Donetsk and Luhansk regions. http://t.co/j3J6FEUuFz"]["Кремль відповідальний за гуманітарну катастрофу, що загрожує Донецьку і Луганську. Щойно війська РФ підуть — життя на Донбасі нормалізується"]["Якщо норвезькі енергокомпанії готові інвестувати в українську ГТС та газосховища - Уряд готовий змінити законодавство http://t.co/kTOeZHg6bT"]["Ставимо перед собою п’ять завдань на наступний рік. Перше – це національна оборона і безпека. Друге – реформа юстиції http://t.co/IQYbHDkxyp"]["R.I.P. Kakha Bendukidze, a true friend of Ukraine. \nПішов з життя Каха Бендукідзе. Справжній друг України. http://t.co/lcIMRIlLMX"]["Дякую Маріо Варгасу Льосі за підтримку України, за теплі слова про боротьбу нашого народу за свободу, гідність і європейське майбутнє."]["Thank you, Mario Vargas Llosa, for supporting Ukraine and for your warm words about our nation's struggle for freedom http://t.co/XU9BcyrmJm"]["Кабмін виділить щомісячну грошову допомогу сім'ї українського режисера Олега Сенцова, якого утримує російський режим. http://t.co/qX54MQKCY7"]["Our forces are not unlimited. Especially when it comes to facing a nuclear state which is armed to the teeth. http://t.co/l83yoWWeBq"]["@Yatsenyuk_AP Hundreds of \"red lines\" were already crossed. Thousands have lost their lives because of the Russian aggression."]["Before today's UN Security Council meeting begins, I'd like to stress that the world should not suffer from a geopolitical colour blindness."]["Члени Уряду України перерахують свою зарплату за місяць для сім’ї режисера Олега Сенцова, який перебуває як політичний в'язень у Росії."]["Уряд ухвалить постанову про додатковий перелік об'єктів, які підлягають обов’язковій охороні підрозділами Нацгвардії http://t.co/5PjLlhwVzN"]["Звернувся до СБУ невідкладно з’ясувати, хто стоїть за намаганнями переділу вугільного ринку, адже це питання національної безпеки держави."]["@Yatsenyuk_AP But Europe will definitely celebrate another holiday of unity, freedom and justice - the Day of Ukraine's accession to the EU."]["25 years ago the people destroyed the #BerlinWall. Today Russia as successor to the USSR is building a wall of lies around itself."]["Met Dutch FM #Koenders: mutual strong will to bring to justice criminals who shot down #MH17 &amp;their sponsors @minbuza http://t.co/ICFSqvRpJf"]["@Yatsenyuk_AP Уряд виділяє 150 мільйонів гривень на придбання понад 600 терміналів для видачі біометричних паспортів."]["The Government allocated costs to procure over 600 terminals required to issue biometric passports. http://t.co/QSIGmzwbpB"]["10 листопада розпочинається другий етап люстрації: по всіх органах державної влади і держуправління, в тому числі правоохоронних органах."]["Уряд збільшив виплати родинам загиблих в #АТО правоохоронців до рівня виплат сім’ям бійців Збройних Сил України http://t.co/nKVvubsE6g"]["As Jose Barroso completes his mandate, we look back at these 10 yrs and thank him for being devoted friend of Ukraine @BarrosoEU"]["Сьогодні закінчилася каденція Жозе Баррозу на посту президента Європейської Комісії. До останнього дня на своїй посаді він допомагав Україні"]["До української ГТС повинні бути долучені ЄС і США, щоб модернізувати її, збільшити обсяги прокачки, гарантedfnb постачання газу до ЄC."]["We should attract the EU and the US to the modernization of the Ukrainian GTS in order to ensure security of natural gas supply to the EU."]["@Yatsenyuk_AP Аsked the Energy and Coal Industry Ministry and NERC to immediately decide concerning the provision of power plants with coal."]["НКРЕ і Міненерго мають прийняти швидкі рішення щодо забезпечення енергостанцій вугіллям і не допустити віялових відключень електроенергії."]["Підписання протоколу не означає, що можна обігрівати газом атмосферу. Вимагаю від органів влади, місцевих адміністрацій - економити газ."]["@Yatsenyuk_AP If Russia violates the pricing formula, we agreed that the @EU_Commission will serve as a guarantor of Moscow's obligations."]["@Yatsenyuk_AP Gazprom also drops the unfair \"take-or-pay\" demand. Gazprom will be making payments for the transit directly to the Naftogaz."]["@Yatsenyuk_AP Now we have agreed on a position that the gas price will be calculated according to the formula that was fixed in the contrac"]["We have to secure additional gas volumes in our storage facilities so that we can go through peak consumption in the winter period."]["Підписання протоколу щодо постачання газу можливе тільки на рівні Україна-ЄС-Росія http://t.co/Au03IuN0BG"]["@Yatsenyuk_AP  За жодного члена «Народного фронту» триматися не буду. Принцип має бути один: хто сильніший кандидат - той має зайняти посаду"]["Якщо на посади, які сьогодні обіймають члени «Народного фронту», є сильніші кандидатури, саме вони мають бути призначені в Уряд."]["I suggest the Cabinet of Ministers to be formed under the same procedure as is used for the European Commission. http://t.co/3v5BUGUBvO"]["Пропоную, щоб формування складу Кабінету Міністрів відбувалося так само, як формується склад Єврокомісії. Ми не поділяємо квотний принцип."]["«Народний фронт», посівши перше місце на парламентських виборах, зобов’язаний розпочати процес формування коаліції. http://t.co/mDPu9d8wvD"]["Коаліція буде сформована в найкоротші терміни. База – Угода про асоціацію з ЄС http://t.co/bRgPM8AWTy"]["Дякую всім за те, що проголосували, дали мандат довіри. Перед кожною людиною ми несемо персональну відповідальність. http://t.co/LVudUUNsfM"]["Від виборів очікую змін в країні. Змін політичного класу, його підходів до відповідальності, до реалізації очікувань мільйонів українців."]["Часу на зволікання, на створення коаліції - немає. Новий парламент має невідкладно ухвалювати новий бюджет. http://t.co/RqjqhFV7Ay"]["Буду сьогодні на \"Свободі слова\" о 21.45 і  \"Шустер LIVE\" -  після 23.30."]["@Yatsenyuk_AP Уряд захищатиме українського виробника і не допустить фінансової та економічної дестабілізації через «чорну п’ятницю» в Росії"]["Сьогодні «чорна п'ятниця» для російського рубля. Зазвичай, такі потрясіння в РФ мають негативний вплив на Україну. http://t.co/MUvwk84Stq"]["Звернувся до керівництва МВС: на кожне порушення виборчого законодавства - негайна реакція правоохоронної системи http://t.co/8o9HqvnJz5"]["Вперше за роки незалежності Україні перекрили газ з РФ і заблокували доставку вугілля на наші ТЕЦ і електростанції http://t.co/ptP3DhjNa6"]["@Yatsenyuk_AP Ми забезпечили регіони газом. Уряд з центрального бюджету надав дотації, перерахував кошти на те, щоб «Нафтогаз» постачав газ."]["З 26 жовтня прогнозується зниження середньодобової температури. Відповідно, всі області повинні увімкнути опалення. http://t.co/LeKDhkSnm3"]["Уряд надасть додаткове фінансування на Яворівський полігон - найпотужніший навчальний військовий центр в Україні. http://t.co/3PHC1bXV0L"]["Коаліційна угода повинна складатися з одного пункту: \"Виконати Угоду про асоціацію між Україною і Євросоюзом\".\nhttp://t.co/3Al5oYyEbs"]["Уряд готовий включити опалення відповідно до законодавства, коли середньодобова температура кілька діб буде нижче +8 http://t.co/pIgd8316OE"]["За півроку експорт української сільськогосподарської продукції зріс на третину http://t.co/WkJ5mKd6GG"]["@Yatsenyuk_AP Ми продаємо товари в ЄС й інші країни світу. Тільки від експорту зерна ми очікуємо до кінця поточного року заробити $2 млрд."]["Зростання в українському АПК на сьогодні становить 16%. І це при тому, що Росія, фактично, відмовилася від української сільгосппродукції."]["Сьогодні набув чинності Закон про люстрацію, і Уряд одразу звільняє 39 високопосадовців. http://t.co/zeatx0beuT http://t.co/Rc8qorEsYy"]["Сьогодні о 21.40 буду на \"Шустер LIVE\", Телеканал \"24\"."]["Проект «Стіна» - формування першої лінії оборони і обов’язкова умова безвізового режиму з ЄС http://t.co/ekYo9o7VK2 http://t.co/N1OpjTgwI9"]["Офшорна ера в Україні закінчилась. Тепер кожен чиновник буде як на долоні. Всі рахунки і власність будуть розкриті http://t.co/ywH5Gk34KH"]["Уряд очікує, що завтра ВР ухвалить нову редакцію закону \"Про прокуратуру\" і ліквідує функцію загального нагляду http://t.co/qWkiWROK9a"]["Вручили ключі від квартир миколаївцям, які 5 місяців тому постраждали від вибуху. Для цих сімей придбано 80 квартир http://t.co/P6YScXYbeJ"]["Уряд приступає до виконання закону про очищення влади - люстрацію. http://t.co/dcuZzpvqrv #люстрація http://t.co/jENA8Qx4Es"]["Україна почала імплементацію Угоди про асоціацію. Це ключовий порядок денний реформ в найближчому майбутньому. http://t.co/6LapegkVTw"]["ЄБРР прийняв рішення щодо спрощеної процедури розгляду і фінансування проектів для України http://t.co/9UCukuoFem"]["З першого жовтня розпочалося постачання природного газу по контракту між НАК «Нафтогаз України» та норвезькою Statoil http://t.co/i53hQFnGaI"]["Ухвалення пакету антикорупційних законів та дерегуляція дозволять Україні стати на шлях реальної боротьби з корупцією http://t.co/aQOQmfVjgz"]["Сьогодні вночі до України прибули два безпілотники, які зараз проходять оформлення і будуть використовуватися спостерігачами @OSCE_SMM"]["@Yatsenyuk_AP І третє – термінове відновлення контролю над українсько-російський кордоном. Це також не зроблено через небажання РФ."]["РФ мала вивести свої війська з України - не виконано. Мала припинити підтримку терористів в Донецькій та Луганській областях – не виконано."]["Мусимо сказати, що в російської сторони немає ні політичної, ні будь-якої іншої волі виконувати мирні домовленості http://t.co/dfiM1qbDTa"]["Ми з Президентом йдемо на вибори двома партіями, але сповідуємо 1 курс. Вважаю, що до виборів слід створити коаліцію\nhttp://t.co/qKHu4RfBZb"]["Буду сьогодні на \"Шустер LIVE\". Початок о 21.40."]["Доручив провести експертизу армійського одягу та спорядження, яке закуповується Міністерством оборони України. http://t.co/wjGvi7I5Oo"]["З колегою з Румунії підписали угоду про малий прикордонний рух. Українці з 30-км зони на кордоні з Румунією зможуть їздити туди без віз."]["У конфлікті між Міністерством фінансів і Міністерством освіти і науки я стою на боці Міносвіти http://t.co/FFLaJ6vSic"]["Уряд разом з «Нафтогазом» розпочав процедуру погашення євробондів на суму 1 мільярд 670 мільйонів доларів США."]["@Yatsenyuk_AP \nThe trust of foreign investors and creditors is very important for us.\nhttp://t.co/T3SZqvkJZA"]["Govt together with the Naftogaz began to repay the amount of $1,67 billion to the bondholders. This obligation is being repaid in full."]["Запропонував Уряду відсторонити міністра охорони здоров'я від виконання обов’язків. Першого заступника міністра, Салютіна, - зняти з посади."]["#Нацгвардія успішно виконує розпорядження Уряду щодо підготовки до зими \nhttp://t.co/1pKWvpszgn\nhttp://t.co/tIiN0DsAY2 \n#АТО"]["@Yatsenyuk_AP Позачергове засідання Парламенту Уряд пропонує призначити на 7 жовтня."]["ВР на позачерговому засіданні має розглянути пакет антикорупційних законопроектів, підготовлених Урядом і Президентом http://t.co/0xBk7qK7Gg"]["Україна за жодних обставин не буде відкликати позов проти «Газпрому» зі Стокгольмського арбітражного суду http://t.co/qOYmXZKpWw"]["Відновлення Україною повного контролю над кордоном - ключова передумова мирних переговорів http://t.co/tdUqFt9s0h"]["Mr Putin, you can win a fight against the troops. But you will never win the fight against united Ukrainian nation."]["Путін можете виграти битву з армією. Але він ніколи не переможе в битві з нацією. Об’єднаною українською нацією. http://t.co/lSlr16QVrG"]["Закликаємо РФ виконати міжнародні зобов’язання і все, що було підписано в Мінську. Це означає, що РФ має виконати всі 12 пунктів меморандуму"]["Мої слова Російській Федерації - йдіть геть з української землі. Це найкращий рецепт, як врятувати мою країну і зупинити російську агресію."]["My message to Russian Federation – get out of Ukrainian land. This is the best recipe to fix crisis in Europе http://t.co/QYLrMJRNud"]["@Yatsenyuk_AP Близько 33тис. домогосподарств можуть до кінця поточного року отримати і кредити, і до 20% компенсації вартості такого котла."]["Уряд та \"Ощадбанк\" розпочнуть широку програму кредитування населення на придбання котлів, що дозволить скоротити споживання природного газу."]["У десятилітній перспективі Україна диверсифікує газопостачання і Росія не зможе шантажувати Україну газом http://t.co/dqfcAmLhHu"]["У світі з’явився новий вид зброї – енергетична. І наше спільне завдання – зробити енергетику джерелом розвитку, а не механізмом тиску."]["Звертаємося до європейських партнерів - перейти на прямі відносини з українськими компаніями-транзитерами газу. http://t.co/uNLSizew0l"]["If Russia imposes trade restrictions, we will immediately answer with the same restrictions against Russia."]["Not taking any Russian blackmail. Govt will adopt all acts to implement DCFTA with EU. They will enter into force when we open our market."]["Якщо Росія введе обмежувальні заходи, ми невідкладно введемо дзеркальні заходи проти Росії http://t.co/5PuQTt2tlD http://t.co/AslZR119SE"]["Rada failed to support Govt's anti-corruption laws and tax reform.Shame. I'll insist that reforms are passed despite pre-election hysteria."]["We need the peace. The cost of the war is too high. But noone will allow the legalization of the Russian terrorists in the Donbas"]["@Yatsenyuk_AP До 2017 року Угода повинна повністю бути імплементована."]["Уряд України сьогодні затвердив План імплементації Угоди про асоціацію з Європейським Союзом. Ми поставили дуже амбіційні терміни."]["@Yatsenyuk_AP The Agreement is to be implemented by the end of 2017. http://t.co/IR7Jai1t2l"]["Today Govt approved the Action plan on implementation of the Association Agreement with the EU. We have suggested very ambitious deadlines"]["Уряд починає люстрацію з себе http://t.co/9JBytorb7X http://t.co/HCbmHMTH3N"]["@Yatsenyuk_AP Цей фонд повинен наповнюватися, по-перше, з пожертв і фінансування від українських олігархів.  http://t.co/CTPeKx8PO1"]["@Yatsenyuk_AP Доручив Мінфіну підготувати законопроект про створення спецфонду відновлення окремих територій Донецької і Луганської областей"]["Уряд не забиратиме гроші у пенсіонерів, медиків, вчителів, щоб відправляти їх на відновлення територій, які не контролюються Україною."]["Завтра угода з ЄС буде ратифікована у ВР. А Уряд почне виконувати її з першого дня. У середу КМУ ухвалить рішення про її імплементацію."]["Буду сьогодні на \"Свободі слова\". Початок о 21.10."]["На старій податковій базі Уряд не вноситиме проект бюджету-2015. ВР має ухвалити пакет економічних реформ http://t.co/cA0suYBZpd"]["@Yatsenyuk_AP Наше завдання – це нова судова система, нова прокуратура і нова правоохоронна система, яка захищає людину і громадянина"]["Ми зібралися в «Народний Фронт», який захистить Україну від зовнішнього агресора, захистить Україну корупції. http://t.co/wWkEZHUSbC"]["The EU did what it had done 6 months ago - opened its market for the Ukrainian goods. With this, the EU is supporting the Ukrainian economy."]["The Association Agreement with the EU will be ratified. It will enter into force. From the first day, the Government will implement it."]["Уряд почне імплементацію Угоди про Асоціацію з ЄС з першого дня, як вона набуде чинності http://t.co/8TulrJ4iC3 http://t.co/07pjtxgqPe"]["Сьогодні з 25 мільярдів кубічних метрів газу, які ми купували в Росії, 15 ми вже купуємо в країн-членів Європейського Союзу."]["What Russia did yesterday, cutting by 10% the gas supplies to the EU member states, is a very serious wake-up call for the EU."]["Дії Росії зі зменшення постачання газу до країн-членів ЄС – це дуже серйозний будильник для Європейського союзу http://t.co/BJhf4Avcjq"]["Ситуація в Україні – це не просто українське питання, а спільна відповідальність світу http://t.co/RC3yZKVzN7"]["Поговорили з \"5 Каналом\" про \"газову\" війну, санкції у зв’язку з агресією РФ, про те, як переживемо зиму та багато іншого. Початок - о 21.05"]["@Yatsenyuk_AP Ukraine and EP will ratify Assotiation Agreement simultaneously on September 16"]["16 вересня Україна синхронно з Європейським парламентом ратифікує Угоду про асоціацію з ЄС http://t.co/faekhLnp82 http://t.co/SEdTL6cVwI"]["@Yatsenyuk_AP The second one is internal - it's corruption, lack of order and lack of responsibility. http://t.co/AJtCZcbxXM"]["Today we are facing two aggressors. The first one is external - it's the Russian Federation."]["У нас сьогодні є два агресора Перший – зовнішній, це РФ. А другий – внутрішній: корупція, безлад, безвідповідальність http://t.co/MG5mKJXAod"]["We need peace, but not on the basis of the Russian plan - we need it on the basis of the Ukrainian plan. http://t.co/yEuBhN6c3v"]["Мир має бути досягнутий не на основі плану Путіна,а на основі плану України,який має бути підтриманий ЄС і США-нашими справжніми союзниками."]["Для встановлення миру потрібні три пункти: зупинка вогню, виведення російської армії, проект «Стіна» http://t.co/bHWWtEAP7H"]["We expect from the @NATO and the European Union their decisions to stop the aggressor. #NATOforUkraine http://t.co/WFKG2ebBo7"]["Ми очікуємо рішень НАТО і Європейського Союзу щодо зупинки агресора. #NATOforUkraine http://t.co/WFKG2ebBo7"]["Russia is the main threat to the territorial integrity and national security of Ukraine. We have to recognize this in a new defence doctrine"]["@Yatsenyuk_AP Сполучені Штати Америки, сподіваємось, нададуть Україні статус ключового союзника США."]["Перед самітом НАТО окремо зазначу, що наша ціль – це отримання  спецстатусу особливого партнера НАТО номер \"один\". http://t.co/eX2u4kppIH"]["РФ на сьогодні єдина держава, яка загрожує територіальній цілісності нацбезпеці України. І ми маємо визнати це в новій оборонній доктрині."]["Ми розпочинаємо проект «Стіна». Це будівництво реального державного кордону між Україною і Російською Федерацією.  http://t.co/S6RUM63Wax"]["Моя відповідь президенту Путіну на його жорстку заяву щодо цього реверсного потоку зі Словаччини: \"Газ не має етикеток. Це просто газ\"."]["My reply to president Putin, when he made a statement, actually, a tough one, on this reverse flow, is as follows: gas has no labels."]["Half a year ago nobody had even hoped that with our joint efforts Ukraine will be able to purchase up to 10 bn cubic meters of gas from EU"]["We started a comprehensive reform of Ukrainian energy sector in order to approximate Ukrainian sector up to the EU standards."]["Ukraine today can state and claim that we made first step together with our Slovak friends and the EU Commission to diversify energy supply"]["Сьогодні разом зі словацьким колегою відкрили газогін «Вояни-Ужгород», який забезпечить реверс газу до України. http://t.co/X9I9MBYawQ"]["Потрібні радикальні зміни в військовому керівництві. Я підтримую Президента в цьому питанні. http://t.co/4Fn9V3p6GB #RussiaInvadedUkraine"]["We need radical changes in the military leadership. I support the President's position on this.\n#RussiaInvadedUkraine #UkraineUnderAttack"]["@Yatsenyuk_AP And all due to his wish to restore the Soviet Union."]["The Russian regime is responsible for the war in Europe, for killing our people, for stealing Crimea, for tormenting millions of Ukrainians."]["@Yatsenyuk_AP 2/2 І все це - заради бажання відновити Радянський Союз http://t.co/3zuZ1Plmnp"]["На російському режимі лежить відповідальність за війну в Європі, за вбивство наших людей,  крадіжку Криму, знущання над мільйонами українців"]["Семен Семенченко, Володимир Парасюк та їхні побратими отримали сьогодні заслужені нагороди. http://t.co/6D9XKvTRhi"]["Їду до Дніпропетровська, де перебувають сотні наших поранених солдатів, які вийшли з оточення. Вони потребують нашої підтримки."]["IMF has just passed a unanimous decision to allocate the next tranche of budget support to Ukraine. A welcome sign of support and confidence"]["@Yatsenyuk_AP 2/2 ...and restores its aspirations to become a @NATO member.\n#RussiainvadedUkraine\n#UkraineUnderAttack"]["The Govt submits to the Parliament the draft law which abolishes the so-called non-block status of Ukraine #RussiainvadedUkraine"]["Уряд вносить в ВР законопроект про скасування позаблокового статусу України і відновлення курсу на членство в НАТО http://t.co/CK4LRXacN3"]["We urge the EU and the USA to frozen all Russian assets until Russia pulls back its forces #RussiainvadedUkraine #UkraineUnderAttack"]["We call upon for an emergency UN Security Council meeting, OSCE meeting, and the EU one. #RussiainvadedUkraine #UkraineUnderAttack"]["The situation in the East of Ukraine substantially deteriorated. Russia has sent a number of armored personnel vehicles, tanks, and troops."]["Путін цілеспрямовано розпочав війну в Європі. Це знає весь світ, це приховати неможливо. Зараз від світу потрібні дієві і ефективні кроки."]["@Yatsenyuk_AP  зупинка всіх банківських транзакцій РФ в країнах-членах Європейського Союзу та Сполучених Штатах Америки та країнах G7."]["Одним з елементів стримув. агресії РФ має бути розгляд питання про заморожування всіх рос. активів #RussiainvadedUkraine #UkraineUnderAttack"]["@Yatsenyuk_AP Також відповідні надзвичайні зібрання повинні відбутися в ОБСЄ та Європейському Союзі на рівні міністрів закордонних справ ЄС."]["РФ суттєво наростила військ. присутність на території України. В цих умовах слід невідкл.скликати надзв.засідання РБ ООН #UkraineUnderAttack"]["@Yatsenyuk_AP The Govt begins first stage of the regulatory reform: the amount of controlling state agencies will be cut almost by half."]["Уряд розпочинає перший етап реформи державних контролюючих органів - їх кількість зменшиться майже удвічі http://t.co/pEUN1lx8jM"]["@Yatsenyuk_AP The free trade area between Ukraine and the European Union does not and can not cause any losses to the Russian economy."]["Жодних збитків для російської економіки від зони вільної торгівлі між Україною і ЄС немає і бути не може http://t.co/1F4DuEWyMr"]["@Yatsenyuk_AP We know of Russia's plans to cut off the transit of natural gas in winter, including to the EU member states."]["Ми знаємо про плани Росії взимку взагалі перекрити транзит газу, навіть на країни-члени Європейського Союзу.  http://t.co/y0hv5yX3ZV"]["The path to stop the war is to restore control over the border, to stop supplies of weapons from Russia"]["Шлях до зупинки війни - відновлення контролю над кордоном, припинення поставки озброєнь з РФ, контроль @OSCE_SMM http://t.co/CRqvUKUFTd"]["The Government will support the National Bank with all means to immediately stabilize the foreign exchange market. http://t.co/EY94ZbQ6Ba"]["Уряд готовий надати Нацбанку всецілу підтримку для невідкладної стабілізації ситуації на валютному ринку http://t.co/vYMqWZom8i"]["З Днем Незалежності! http://t.co/c5dx8YLy3N http://t.co/KDEzd0PRvo"]["@Yatsenyuk_AP Слава рукам, які підносять і міцно тримають український стяг.\nСлава Україні!"]["Ми віримо і знаємо, що наш Прапор майорітиме над усією Україною. За це борються нині кращі сини і доньки України. Борються і поборють."]["EU Association Agmt will be ratified by current Rada in September. Govt did everything not only to ratify the Agmt,but also to implement it."]["There can be only one format for negotiations with Russia: the one we started in Geneva - with participation of the US and the EU."]["Угоду про асоціацію з ЄС ратифікує цей склад ВР - у вересні. Уряд зробив все для того, щоб не лише ратифікувати Угоду, а й виконувати її."]["Єдино прийнятний формат переговорів з Росією - за участі США та ЄС http://t.co/Am3xSeVQpZ http://t.co/U0jizHCl2A"]["Уряд профінансував виготовлення техніки для АТО, військове начальство має забезпечити її поставку і використання http://t.co/XdosubRJIP"]["Сьогодні на «Першому національному», «1+1», «Інтері», «5 Каналі», ТРК «Україна» та ICTV дивіться інтерв’ю в прямому ефірі. Початок о 16.30."]["The Government expects that on 29 August the IMF Board will decide on disbursement of the next tranche in the amount of $1.4 bln."]["Уряд України очікує рішення Ради директорів МВФ 29 серпня про виділення Україні наступного траншу розміром $ 1,4 млрд http://t.co/nBvz3rLAZa"]["@Yatsenyuk_AP In the first half of 2014, the exports to the EU grew by $1.3 bln"]["У першому півріччі експорт продукції до ЄС зріс на 1,3 млрд. дол. http://t.co/ErvXPa8tsf http://t.co/uDXSiiynKg"]["The Government expects the IMF Board meeting on Aug 29 to give green light for disbursement of the next tranche for Ukraine."]["Govt bill on #sanctions passed-our country will defend itself against the aggressor, its terrorists and their sponsors."]["@Yatsenyuk_AP Україна зробила крок до енергетичної незалежності і захистила свої інтереси"]["Парламент ухвалив урядовий закон про модернізацію і експлуатацію ГТС за участю країн-членів ЄС і США http://t.co/4cHvstiUu7"]["EU, US companies now can manage up to 49% in the Ukr gas transport system - Govt bill is adopted. #ScrapSouthStream"]["Ukraine can accept any kind of humanitarian aid only upon the basis international law and exclusively from the Red Cross."]["Будь-які види гуманітарної допомоги Україна може приймати виключно в межах міжнародного права і виключно від Червоного Хреста."]["The question is not about the intention of the plenary hall to support the law on sanctions. It`s about our readiness to defend our country."]["Питання не в тому, чи є настрій в парламентській залі залі голосувати за закон про санкції, а питання, чи готові ми захищати свою країну."]["Over 50000 soldiers are part of the anti-terror operation. The Government established a State office for veterans and #ATO participants."]["@Yatsenyuk_AP Служба повинна займатися, зокрема, соціальним забезпеченням ветеранів та учасників #АТО http://t.co/hE4KmT92BI"]["На сьогодні вже близько 50 тисяч бійців є учасниками антитерористичної операції. Уряд створює Держслужбу з питань ветеранів та учасників АТО"]["Низько схиляємо голову перед пам’яттю Миколи Березового та його побратимів. Сумуємо, Тетяно, разом із вами.\nГерої не вмирають!"]["Today the Government introduced a draft law on sanctions. This draft provides for a possibility to introduce 26 types of sanctions."]["@Yatsenyuk_AP 12 серпня Верховна Рада України повинна підтримати цей законопроект"]["Уряд передає на розгляд РНБО перелік із 172 фізосіб і 65 юросіб переважно російської власності, які підтримують і фінансують тероризм."]["Уряд України вносить до Парламенту законопроект «Про санкції» http://t.co/LD9MkRWeLL\nhttp://t.co/4lb4P4F2iL"]["Good mtg with #NATO SecGen @AndersFoghR: agreed to advance cooperation. Common need for a common response to #Russia's aggression."]["@Yatsenyuk_AP We offer to teach everybody to fish and to give them a good fishing rod to catch large and high-quality fish."]["Today's economic model in Ukraine is based on the premise that everybody is given a fish. However, this fish smells bad."]["Уряд України пропонує комплексний план змін в податковій системі. Замість риби ми пропонуємо всім дати вудку. http://t.co/czD6VeoMM2"]["Today's support of all Government's initiatives by the constitutional majority of the Parliament is a step to unite and to save the country."]["Підтримка конституційною більшістю всіх ініціатив Уряду є кроком до об'єднання і порятунку країни http://t.co/j3PS0kGdxM"]["An order calling for an extraordinary session of the Rada has been signed. This session will convene on Thursday http://t.co/YdM1sRnpQr"]["Сьогодні о 21.20 буду на ICTV у \"Свободі слова\"."]["For the second time, the Government introduces to the Parliament the legislation that this country needs. http://t.co/m4yY9qglxD"]["Уряд повторно вносить до Парламенту необхідні для країни законопроекти http://t.co/rOF3pGZUE0 http://t.co/CR4qiA8CKe"]["@Yatsenyuk_AP Вимагаю від депутатів парламенту виконувати їхню конституційну функцію – голосувати за країну http://t.co/dRkBTfVOSg"]["Необхідно провести позачергову сесію ВР наступного тижня. Голосувати за податки на найбільш прибуткові галузі, зміни до бюджету та за ГТС."]["Буду сьогодні на \"Шустер.Live\" о 22.30"]["@Yatsenyuk_AP I announce the resignation due to the collapse of the coalition &amp; due to blocking of the Government's legislative initiatives"]["In the case if the existing coalition collapses, and there is no new coalition in place, the Government and the PM have to resign."]["@Yatsenyuk_AP Я заявляю про відставку у зв’язку з розпадом коаліції і блокуванням урядових ініціатив."]["У випадку, якщо немає нової коаліції, а чинна коаліція розпалася, Уряд і Прем'єр-міністр мають подати у відставку. http://t.co/boIdjtUiNV"]["The Govt of Ukraine established a Committee on implementing personal and sectoral sanctions against the Russia. http://t.co/n3l0ywvCUy"]["Уряд відновлює бюджетні виплати у звільнених від терористів містах http://t.co/IRlwV51ksl #АТО"]["Уряд України створив комітет із запровадження персональних і секторальних санкцій проти Російської Федерації http://t.co/mRfriGhCum"]["Russia Violating International Law (Bloomberg.TV, July 18)/ Росія порушує міжнародне право. Інтерв’ю для Bloomberg.TV http://t.co/YoKBMAvISZ"]["@Yatsenyuk_AP The Government is ready to transport bodies to Amsterdam for forensic exam. Criminals will face justice. #MH17"]["Ukraine is ready to transfer to the Dutch side the co-ordinating role in investigating the #MH17 crash. http://t.co/O0wAGyGRaH"]["Уряд готовий, щоб керівництво розслідування трагедії #MH17 взяли на себе Нідерланди як найбільш постраждала країна http://t.co/J6azWvVqeh"]["At pilgrimage in Zarvanytsia:now decisive time for Ukraine.Again we fight for independence &amp; European future.God and truth are on our side."]["Russian-led terrorists are preventing access of the international community and foreign governments to the location where #MH17 crashed"]["@Yatsenyuk_AP Вони також відмовляються допустити міжнародну спільноту і представників іноземних урядів на місце падіння літака."]["Керовані РФ терористи не дають можливості компетентним органам України розпочати розслідування на місці падіння #MH17 http://t.co/c4Osjng4OE"]["#MH17 attack - international crime against humanity. Russian-led terrorists will face justice.Govt committed to ensure prompt investigation"]["@Yatsenyuk_AP  Прийшов час платити за порушення міжнародного права, за військову агресію, за постійне постачання зброї на територію України"]["Спроби Росії розколоти ЄС та не дати можливості узгоджено діяти Євросоюзу та США були приречені на поразку. \nhttp://t.co/egs56gY5xX"]["Школи в Слов’янську розпочнуть роботу з 1 вересня. Ми за кожним відомством закріпили по школі, щоб швидко їх відновитиhttp://t.co/8wVw4SZuuM"]["В Україні треба змінити систему оподаткування і відношення до платника податку. http://t.co/dMnwSOOlYz http://t.co/LB5Ynw7nAY"]["Уряд надасть преференції тим, хто переходитиме з дорогого російського газу на інші види палива http://t.co/J0Qhekg7DX http://t.co/ppI1K3tE0B"]["Станом на сьогодні відновлення інфраструктури Донеччини і Луганщини потребує 8,1 мільярда гривень http://t.co/t5YbYBmCP0"]["@Yatsenyuk_AP Церква і народ втратили мудрого провідника, визнаного богослова, пастиря, який для багатьох був взірцем духовності і людяності"]["Глибоке співчуття єпископату, духовенству, мирянам і всій Повноті УПЦ у зв’язку зі смертю митрополита Київського і всієї України Володимира."]["Якщо в Уряду і ВР не буде спільної роботи для врятування країни - буде переформатування Ради, Уряду і коаліції   http://t.co/kUOvtUMDDw"]["Уряд готовий невідкладно приступити до виконання закону про суспільне телебачення і радіомовлення http://t.co/NDNP54hlay"]["Служба фінмоніторингу заблокувала $1,34 млрд на офшорних рахунках, напряму пов’язаних із Януковичем та його оточенням http://t.co/lPArkVdzEw"]["@Yatsenyuk_AP «Нафтогаз», «Укртрансгаз», правоохоронні і силові органи мають терміново посилити охорону української газотранспортної системи"]["Ми декілька тижнів тому прогнозували, що будуть диверсії на газогонах, щоб підірвати репутацію України як транзитера http://t.co/VlrfkRMpUg"]["В Уряді створено кризовий енергетичний штаб. Його завдання - забезпечити баланс енергоресурсів та енергоефективність. http://t.co/dVvvajS0kK"]["Ми не будемо дотувати Газпром. Українці не будуть витягувати з кишені $5 млрд на рік, щоб РФ за ці гроші озброювалась http://t.co/c635a2N6S0"]["@Yatsenyuk_AP Доручив профільним відомствам готуватися до відключення з понеділка #газ`у з РФ. Україна подає на Росію в суд."]["Звернувся до НКРЕ щодо встановлення економічно обґрунтованих тарифів за транспортування російського природного газу територією України"]["@Yatsenyuk_AP Також слід притягнути до відповідальності всіх осіб, через дії або бездіяльність яких стало можливим це неправомірне рішення."]["ГПУ має терміново вжити заходів щодо оскарження рішення Бориспільського міськрайонного суду Київщини, який звільнив Віктора Лозінського."]["Росія пропонує знижку на газ $100 Знижку дає уряд РФ, він же скасовує. Наша пропозиція незмінна: вказати ціну в угоді http://t.co/omZIlpmmNH"]["Зекономлені на виборах Президента кошти Уряд направляє на фінансування армії http://t.co/QD3ejameU7 #АТО #Донбас #Донецьк #Луганськ"]["Вітаю Петра Порошенка із вступом на посаду. Мільйони українців своїм вибором довели, що Україна - єдина і неподільна. http://t.co/AbJxIQdPs0"]["Сьогодні о 20.00 буду в \"Шустер LIVE\" на Першому Національному. Не пропустіть."]["Як Глава українського Уряду хочу чітко заявити: Президент, парламент і Кабінет міністрів будуть діяти як єдине ціле http://t.co/L0V23jMipR"]["Дорогі й шановні журналісти!   Стійкості вам, невтомності, і хай вам таланить. http://t.co/v2lcGXpZh9"]["В Уряді створюється робоча група під керівництвом Віталія Яреми щодо концепції реформування правоохоронної системи http://t.co/fOjmFf1IVK"]["З Донецька і Луганська за минулий місяць ми не отримали додатково 422 млн грн податків. Але ми закрили всі виплати http://t.co/7tUGOBpx3h"]["РФ відмовилася від своїх планів щодо відключення України від постачання газу і поки що знято питання стосовно так званої попередньої оплати."]["Дорогі кияни! Гості столиці! Шановні співвітчизники!  Сердечно вітаю вас з днем Києва! http://t.co/JgsM2bd75g"]["Сьогодні Уряд ухвалив збільшити грошове забезпечення військовослужбовців, а також збільшити витрати на харчування. http://t.co/0x2qaXd9pG"]["Ціна в розмірі майже $500 Україною ніколи не буде прийнята, і за такою ціною Україна ніколи не буде купувати газ http://t.co/SiQCF3yWmJ"]["Українська сторона закрила ті рахунки, які є безспірними у відносинах із «Газпромом». Це виключно ті рахунки, де визначена ціна у $268."]["У понеділок - остаточний раунд переговорів по газу. Або вони завершаться підписанням угоди, або - позовом до Стокгольмського арбітражу."]["Українська сторона цінує позицію Німеччини і європейських партнерів щодо підтримки виборчого процесу http://t.co/NVusC3fnn0"]["Навіть якщо українська сторона сплатить рахунок за газ за перший квартал, РФ все одно зробить все, щоб відключити газ http://t.co/y0f8VNvV99"]["Спільне завдання України та ЄС – зберегти мир і стабільність, посилити енергетичну незалежність ЄС та України і мати рівні правила гри з РФ."]["Мета Путіна - відновлення СРСР. Але в Європі немає місця для нового Берлінського муру. Інтерв’ю виданню BILD: http://t.co/1SlXCFT1Qn"]["29 травня спливає термін доарбітражного врегулювання спору між «Нафтогазом» та «Газпром». Потім - суд у Стокгольмі http://t.co/ndSCZtIOvc"]["У всіх міністерствах вводиться посада заступника міністра з питань європейської інтеграції http://t.co/fwmalx2HPH http://t.co/fH9no7Hbhx"]["Вітаю всю Україну з обранням Президента нашої держави http://t.co/UvpNUL8E8J"]["Спроби РФ і фінансованих нею терористів зірвати вибори – приречені на поразку. У нас буде легітимний Глава держави. http://t.co/gj0Ui4oQ5l"]["Пам’ятаймо: завтра ми захищаємо Україну, робимо внесок у її благополуччя, в майбутнє дітей і онуків своїм бюлетенем. http://t.co/5PUteystFO"]["Мої співчуття родинам загиблих у ході антитерористичної операції. Україна нікого не забуде. Героїв не забувають."]["Україна звернулася до ООН терміново скликати засідання Ради безпеки http://t.co/XR3CRTrS9w"]["Сьогодні двосторонні переговори між Україною і Росією не розглядаються. РФ здійснила військову агресію щодо України http://t.co/WGZ8l1Ien7"]["Уряд виділить кошти на придбання 80 квартир для миколаївців, які постраждали від вибуху. Загалом на компенсації та на житло - 50 млн грн."]["Розпорядження Уряду. Перше – виділити 215 миколаївцям, які проживали у 80 квартирах по вул. Лазурна, 40, компенсацію по 10 тис грн кожному."]["Якщо РФ відмовиться від врегулювання газового спору - наприкінці травня ми передамо позов у Стокгольмський Арбітраж http://t.co/9Aw5eQN6Pw"]["Спроби терористів у двох областях зірвати вибори приречені на поразку. В Україні буде легітимно обраний Президент. http://t.co/Wm0Ywt8R7c"]["Зустріч із Міністром закордонних справ Королівства Швеція Карлом Більдтом @carlbildt http://t.co/86jAyR9WsI http://t.co/MDPQc33MFC"]["Наші перспективи світлі, наші дії правильні, і разом із Європейським союзом ми зробимо Україну процвітаючою. З Днем Європи!"]["Звернувся до Мінфіну з проханням допомогти заводу «Форт» для переоснащення української армії. http://t.co/uzO3FhBuZU http://t.co/8VWuEWxXIo"]["На Вінничині родини п’яти військовослужбовців, які загинули під час #АТО, отримали сертифікати на квартири. http://t.co/4JP9FV9sV8"]["Будемо вести діалог з усіма, хто не має зброї в руках, хто не стріляє, не вбиває мирних громадян, а працює на єдність української держави."]["Ми не зійдемо зі шляху, який передбачає єдність країни, децентралізацію влади, Конституційну реформу, обрання президента і євроінтеграцію."]["Росії не вдасться зробити Україну державою, що не відбулася.  http://t.co/grZjir6PfO http://t.co/btwv6o6qSl"]["Russia will fail to make #Ukraine a failed state http://t.co/grZjir6PfO"]["Ключ до стабілізації на сході України знаходиться в Москві. Щойно припинять підтримку сепаратистів і терористів - стане набагато спокійніше."]["@Yatsenyuk_AP Звертаюся до депутатів зібрати голоси і підтримати урядовий антикорупційний законопроект.  http://t.co/KjlKCQQZ3A"]["Законопроект про боротьбу з корупцією - останній бастіон, який слід пройти, щоб українці якнайшвидше отримали право без віз їздити до ЄС."]["Ми очікуємо завтра у Брюсселі підписання важливих документів, у тому числі щодо виділення мільярдної фінансової допомоги Україні"]["Від імені Уряду та від себе особисто висловлюю щирі співчуття рідним і близьким жителів Миколаєва, які загинули внаслідок трагедії 12 травня"]["Україні потрібна єдність, діалог та мир. 14 травня відбудеться круглий стіл національної єдності. http://t.co/EdjTroZ6ad"]["69 років тому ми разом із Росією воювали з фашизмом і перемогли. А зараз РФ почала воювати проти України. Історія повторюється в іншій формі"]["Від імені Уряду та від себе особисто вітаю ветеранів, дітей війни, всіх, хто, як і я, вважає 9 Травня великим днем! http://t.co/UDMTpaXr55"]["Я був здивований тим, що в Москві обговорюється питання України без України, без США і Європейського союзу. http://t.co/2aeHRFUwmb"]["Росія просить перенести якийсь референдум 11 травня. Треба зауважити, що в Україні ніякого референдуму в цей день і не було заплановано."]["На одному з блокпостів в районі Слов’янська поспілкувався з бійцями, які охороняють блокпост, та місцевими мешканцями http://t.co/arhjk4Hbw4"]["Побував у таборі антитерористичної операції в районі міста Слов’янськ, де дислокуються підрозділи #АТО. http://t.co/5BvKnRdM4r"]["Попросив Нацбанк розглянути можливість допомоги призовникам українського війська, які мають кредитні зобов’язання. http://t.co/GDwLJEU0q6"]["Уряд віднайде резерви для матеріальної допомоги сім’ям загиблих мирних протестувальників в Одесі #одесамизтобою #Одеса #Одесса"]["Сьогодні буде представлений новий начальник Одеського обласного управління внутрішніх справ http://t.co/GimZgLyNUF #Одеса #Одесса"]["Якби правоохоронна система в Одесі працювала не лише на «Сьомому кілометрі», а захищала людей, трагедії б не сталося http://t.co/iSy6MEgWuK"]["До Одеси терміново вирушає урядова комісія на чолі з Віталієм Яремою."]["Мої щирі співчуття рідним та близьким героїчно загиблих. Родини загиблих та поранених військовослужбовців отримають допомогу від Уряду."]["Усі бійці, які сьогодні героїчно захищають українських громадян від терористів, будуть відзначені. http://t.co/0Hwc3Jt6BL #АТО, #Словянськ"]["Якби Україна не отримала кошти МВФ, не знаю, який би був курс гривні - 25, 35? Довелося зробити низку складних кроків http://t.co/QbGehcckCh"]["Люди повинні відчути, що їх захищає держава. Якщо відповідних дій, швидких результатів не буде – будуть кадрові зміни http://t.co/Ax426lHr3p"]["У Вашингтоні розпочинається засідання Ради директорів МВФ, щодо надання Україні 17 мільярдів доларів фіндопомоги http://t.co/sB62Z6K4Eq"]["Уряд - за скасування надмірних повноважень центральної влади і передачі на місця значної частини владного ресурсу.  http://t.co/Otd8t0J4VT"]["Нову редакцію Конституції України слід направити до Венеціанської комісії на предмет відповідності євростандартам та до Конституційного суду"]["Уряд звертається до всіх політичних сил із тим, щоб до 25 травня був підписаний та погоджений текст нової редакції Конституції України."]["Ми надіслали декілька повідомлень «Газпрому», що Україна готова платити за газ ціну, яка була встановлена з 2014 року, а саме 268 доларів."]["Захоплення інспекторів ОБСЄ у Слов’янську довело, що т.зв. мирні протестувальники з паспортами РФ - реальні терористи http://t.co/C39z6OT2pR"]["Ватикан. Зустріч з Папою Римським Франциском. http://t.co/nNYfRUN1x8 http://t.co/MIPy2LkF8y"]["29 квітня у ВР заслухають зміни до Конституції: децентралізація влади, захист нацменшин, російської мови та інших мов http://t.co/kZUGMhEBkm"]["Вся міжнародна спільнота усвідомила, що є єдина держава, яка не хоче стабільності ні в Європі, ні в світі, – це Росія http://t.co/ay40qWNj7c"]["Звертаюсь до всіх, хто реалізує ліки та медичні вироби. Якщо курс зріс на 20%, то ціна ліків не може зрости на 120%. http://t.co/q3RsprunQX"]["Відео-екскурсія у київській квартирі для усіх охочих перевірити, де і як живе глава Уряду. http://t.co/jcB6yHAsbu"]["Ще раз хочу засвідчити позицію Уряду України – ніколи ні за яких обставин Україна не визнає анексію Криму. http://t.co/U3zvfu3Jgn"]["Ми робимо конституційну реформу не заради Женевських угод. Реформа Конституції- це шлях до відновлення балансу влад. http://t.co/CpmXCFZSpr"]["Христос воскрес! У це свято хочу всіх запевнити: якщо будемо єдині, будемо разом, то темрява щезне, а світло переможе. І Україна воскресне."]["Уряд вніс до ВР законопроект про амністію для всіх, хто здадуть зброю, вийдуть з приміщень і розбудовуватимуть країну http://t.co/Dx8Jg5sV6q"]["Уряд готовий до проведення всеосяжної конституційної реформи з широкими повноваженнями регіонів та спеціальним статусом для російської мови."]["Особи, які добровільно віддадуть зброю і звільнять приміщення, мають бути амністовані. Заради миру і злагоди в країні http://t.co/dFI2YBkAxe"]["На місця надійдуть чіткі інструкції, куди іти, що робити для того, щоб продавати українську продукцію в ЄС http://t.co/DduHXespI7"]["ЄС в односторонньому порядку відкрив ринок для наших товарів. Експортери можуть отримати близько 500 млн євро http://t.co/2gYKP0R4Hx"]["У Росії з’явився новий товар на експорт. Окрім нафти і газу РФ стала експортувати тероризм в Україну http://t.co/tCXIiQd88l"]["Сьогодні у Вашингтоні підписана угода між Урядом України та Урядом США про отримання 1 млрд доларів допомоги https://t.co/dJnmWOyhvI"]["В течение двух недель мы ожидаем финпомощь МВФ. Пополнив золотовалютные резервы, мы сразу стабилизируем курс. http://t.co/EdhQUpj4Mo"]["@Yatsenyuk_AP А ті, які хочуть займатись бізнесом - мають іти в бізнес. http://t.co/KcCQszwLfq"]["Одне з моїх особистих завдань - декапіталізація посад Прем’єр-міністра і Президента. Щоб на ці посади йшли ті, хто хоче займатись політикою."]["Проект нової Конституції можливо відправити у Венеціанську комісію до президентських виборів http://t.co/JRhAljPzFQ"]["Я вже звернувся до Генерального прокурора, щоб його відомство разом із слідчими \"попробували\" ягнятину, яку хочуть купити для ДУС."]["З корупцією буде вестися жорстка боротьба. Досить з нас власників золотих батонів - хай кришать їх в тюрмі  http://t.co/guGlt0fSq5"]["@Yatsenyuk_AP Мы передадим полномочия на места, чтобы каждый себя чувствовал достойным гражданином страны, который влияет на власть."]["Уверен, что жители Донецка, Луганска и Харькова хотят жить в единой стране. Именно для этого мы начали процесс конституционных изменений."]["Уряд знайшов кошти, щоб 30% українців не відчули підвищення цін на енергоносії і компослуги через газову агресію РФ http://t.co/zd3UlLJI9d"]["Наші російські сусіди застосували проти України ще один вид агресії - газову, підвищивши ціну практично до $500 http://t.co/Bx49gSJizy"]["За три тижні закрито близько 800 кримінальних справ, які раніше були порушені виключно з рейдерською метою, щоб переписати власність бізнесу"]["Так званий експеримент у системі охорони здоров’я пора припиняти. Він звівся до арифметичного скорочення лікарень та лікарів."]["Податкові служби розпочали відшкодування ПДВ. На сьогодні, за даними податківців, відшкодовано близько 3,8 млрд грн http://t.co/TDt6pKMYFT"]["Уряд та НБУ напрацьовують механізм відновлення кредитування. З цього питання 7 квітня відбудеться зустріч з представниками великих банків."]["Європейський ринок відкриється для українських товарів через місяць, і підприємці мають бути готовими до постачання продукції до ЄС."]["Наші підприємства на Сході можуть втратити російських замовників. Маємо невідкладно замінити їх українськими, як би нам це не було складно."]["Ціна на російський газ у 485 доларів є абсолютно неприйнятною. Російська Федерація чудово це усвідомлює. http://t.co/gjp6nUBbmr"]["«Нафтогаз» може отримувати з реверсного потоку до 20 млрд кубічних метрів газу. Його ціна нижча, ніж російського http://t.co/VKYCiJ9eul"]["Наступні кроки Уряду: реформа юстиції, прокуратури, податкової, митниці, новий податковий кодекс та багато іншого http://t.co/s3Cwv2gZF9"]["На засіданні уряду попросив міністрів, щоб скандал з кортежами більше не повторився. Сподіваюся на розуміння колег http://t.co/XKXmi1zBP7"]["Щоб зацікавити області в створенні робочих місць, у сприянні бізнесу, частину податку на прибуток слід залишати на відповідній території."]["UPD. Буду сьогодні в \"Шустер-Live\" на Першому національному. Початок - о 21.15."]["Наочна інформація про стан української економіки, про дефіцит бюджету, про золотовалютні резерви - за посиланням: http://t.co/kfvV8AwEYM"]["Прожитковий мінімум не буде зменшуватися попри негативний прогноз ВВП, а пенсії індексуватимуться на рівень інфляції http://t.co/DYyueNuOtu"]["Уряд не допустить банкрутства країни. Пакет дуже непопулярних, складних, жорстких реформ, які давно потрібно було зробити, внесений до ВР."]["На покриття дефіциту бюджету в країні не вистачає 289 млрд грн, що майже дорівнює сумі держбюджету на поточний рік http://t.co/fIftNRMQdC"]["Сьогодні підписано пакет рішень для виконання Плану дій щодо лібералізації Євросоюзом візового режиму для України http://t.co/875Mm0ZPlr"]["Політична частина Угоди про асоціацію з ЄС стосується питань безпеки, оборони й територіальної цілісності України http://t.co/zcjHyvjgZ4"]["Після президентських виборів ми будемо готові підписати економічну частину Угоди з ЄС http://t.co/qRD7BSImmQ"]["Не слід поспішати із запровадженням візового режиму з РФ. Тут треба сім разів відміряти, ніж раз відрізати http://t.co/U8zyb2aI4o"]["@Yatsenyuk_AP Крім того, буде вирішуватися питання дерегуляції, залучення інвестицій, створення робочих місць."]["Невдовзі буде представлено Кодекс економічного зростання – зменшення кількості податків і, відповідно, розширення бази оподаткування."]["Оподатковуватися повинні лише доходи багатих українців - за депозитами понад 50 тисяч гривень. http://t.co/Dto4to85Ld"]["Для демократичного суспільства неприпустимо, щоб депутати силою вирішували кадрові питання. Тим більше в такій делікатній сфері, як НТКУ."]["Сьогодні війська РФ почали стріляти по нашим військовослужбовцям. Це військові злочини, що не мають терміну давнини  http://t.co/t0Ql8er0JJ"]["Сьогодні відбулася селекторна нарада з командирами військових частин, дислокованих у #Крим`у #АРК #Crimea http://t.co/s4Of7s90tv"]["Языковой вопрос, расширение полномочий регионов, позиция по ЕС и НАТО, ложь о \"налоге на Майдан\" и отношения с РФ: http://t.co/UZKKmf7iD4"]["Cподіваюся, в найближчі два тижня уряд і парламент ухвалять рішення про перехід до другої стадії підготовки до безвізового режиму з ЄС."]["Уряд звернувся до ОБСЄ щодо термінового направлення до України моніторингової місії. http://t.co/OfU6k0jnTZ"]["Необхідно удесятеро збільшити суму коштів на оборону, ніж було передбачено в поточному законі про Державний бюджет http://t.co/6azUICzoPJ"]["Зустріч з делегацією Сенату Сполучених Штатів Америки на чолі з Сенатором США Джоном МакКейном. http://t.co/bQzc9IP715 #Крим #АРК #Crimea"]["Президент Ради ЄС Ван Ромпей заявив, що країни ЄС готові 21 березня підписати політичну частини Угоди про асоціацію http://t.co/2HGrheGhjs"]["Уряд США разом із Палатою представників Конгресу прийняли рішення про додаткове виділення 1 млрд доларів для України http://t.co/ROk3Mx3p9B"]["Рада Безпеки ООН фактично відбувалась у форматі \"14 проти 1\". Весь світ засудив військову інтервенцію Росії на територію України. #Крим #АРК"]["Президент США, Конгрес і американський народ надають безпрецедентну підтримку Україні http://t.co/ak9K7PSUUB #Крим #АРК #Crimea"]["На зустрічі з Генеральним секретарем ООН Пан Гі Муном йшлося про запрошення місії спостерігачів ООН в Україну. http://t.co/6r76raDBvU #Крим"]["Українська влада готова до загальнонаціонального діалогу для розширення повноважень #АРК – в українському парламенті конституційним шляхом."]["\"Хотят ли русские войны?\" Уверен, что не хотят. И надеюсь, что российское правительство и российский президент прислушаются к своему народу."]["Закликаємо РФ відвести війська, розміщені в #Крим`у, і почати реальні розмови і переговори, аби подолати конфлікт. http://t.co/4mjIVKyQQ4"]["З Віце-президентом США Джо Байденом обговорити врегулювання кризи в Україні, а також можливості співпраці двох країн http://t.co/EcRiEWjRNp"]["У Вашингтоні біля пам’ятника Шевченку зустрівся з діаспорянами. Обговорили ситуацію в Україні, зокрема в Криму. http://t.co/lmcF5eZU2X"]["Від імені Уряду України хочу заявити, що ми повністю готові і відкриті до переговорів із РФ. Ми дотримуємося всіх міжнародних зобов’язань."]["Ми досі переконані, що є шанси відвести російських військових дипломатичними та політичними методами http://t.co/V30Yy9FvSQ #Крим #АРК"]["Могила Невідомого солдата на Арлінгтонському національному кладовищі. http://t.co/loDstxiARq"]["Завдяки польоту до США звичайним рейсом, українська делегація заощадила близько 1700000 грн бюджетних коштів http://t.co/XCf64jjfBE"]["#Крим не заслуговує на долю Абхазії. Ми будемо боротися за кожного кримчанина, за долю кожного нашого громадянина http://t.co/X4FVePXjv7"]["Уряд звертається до ВР проголосувати звернення до країн-учасників Будапештського меморандуму про виконання гарантій http://t.co/BuPETfVG9b"]["Питання з перерахунком заробітних плат кримських військових чітко вирішено http://t.co/3phcNcXHON"]["Ми здатні провести загальнонаціональний діалог про додаткові права і повноваження Криму, але не під дулами російських автоматів."]["Ми очікуємо, що у п’ятницю Венеціанська комісія оприлюднить своє рішення щодо так званого референдуму в Криму http://t.co/B9LKDvFBft"]["Уряд виділяє 125 мільйонів для військовослужбовців Криму. Також є потреба в допомозі представників великого бізнесу http://t.co/r2Q5sBzTFR"]["Немає тепер рабів німих - є гідна українська нація, яка всьому світу довела – «боріться й поборете, а Бог вам поможе» http://t.co/TFHsmt9jtT"]["Зі святом весни! http://t.co/lPC7KN5JhK"]["На вчорашньому саміті ЄС був схвалений пакет економічної і фінансової допомоги для України на загальну суму $15 млрд http://t.co/du9vLJfiDS"]["Ми готові відбудовувати відносини з РФ. При цьому ми ніколи не будемо підлеглими Росії http://t.co/ygoE9f0opV"]["НАТО як один із важливих політичних інструментів у вирішенні проблем глобальної безпеки, може дуже допомогти мирно подолати кризу в #АРК"]["Український уряд ставить собі за мету підписати Угоду про асоціацію з ЄС. Ми готові підписати цю Угоду якнайшвидше http://t.co/mnwvi178YX"]["Ми вітаємо пропозицію Європейського союзу щодо одностороннього застосування частини Угоди про зону вільної торгівлі. http://t.co/FqVKDKeqft"]["Орієнтовно о 17.15 на http://t.co/znoUnQ2cdW має розпочатися трансляція прес-конференції за підсумками зустрічі з генсеком НАТО Расмуссеном"]["We urge Russia to pull back http://t.co/b5MqMvgqR9 #cnn із президентом Європарламенту Мартіном Шульцом обговорили шляхи подолання кризи #АРК"]["What happened in Crimea is unconstitutional and resembles ... a coup supported by the Russian government and military http://t.co/HLu4Lum2Jg"]["За останні два дні ми перерахували на територію АР Крим для покриття соціальних та інших видатків 60 млн грн. http://t.co/rUossHrnpu #АРК"]["Завтра на засіданні уряду ми ухвалимо додаткові рішення щодо підтримки Збройних Сил України, в тому числі й тих, які дислоковані в #Крим'у."]["Перше завдання, яке поставлене міністру фінансів – це секвестр державного бюджету. Йдеться про суму від 65 до 80 млрд http://t.co/tfhK9kFTGw"]["Після поповнення золотовалютних резервів можна буде стримати надмірні коливання курсу валют http://t.co/G4IV9rrTMx"]["Ми усвідомлюємо, що РФ має свої інтереси. Але це не дає їм права, переслідуючи свої інтереси, порушувати наші.  http://t.co/joOaG5rVNn #АРК"]["Сьогодні Верховна Рада чітко визначила, що на території #АРК діють виключно Конституція України і закони України. http://t.co/LigIPSvPDK"]["Росія повинна невідкладно виконати угоду про тимчасове перебування ЧФ на території України і відвести війська http://t.co/XHoDv0WAtQ #АРК"]["Наше завдання – вжити всіх заходів для вирішення збройного конфлікту, який спровокований РФ без будь-яких підстав на території України #АРК"]["Військова інтервенція в Україну буде початком війни і закінченням будь-яких стосунків між Україною і Росією http://t.co/ORCh9yWw7x #АРК"]["Ні агресори, ні провокатори не мають права втручатись у внутрішні справи України. Жодних підстав для військової агресії з боку РФ не існує."]["Російська сторона запевнила, що рішення про введення військ в Україну не приймалось. А прийнято тільки рішення про таку вірогідну можливість"]["Російські партнери, перестаньте провокувати громадянське і військове протистояння в Україні і виконуйте вимоги угоди. http://t.co/daQTA9eLAK"]["Ми гарантуємо безпеку  Януковичу – він буде в абсолютній безпеці в тюремній камері. http://t.co/LtF9H6JZ1D"]["З міністрами закордонних справ країн Вишеградської четвірки обговорили політичну ситуацію в Україні, події в Криму http://t.co/f5LRoSLGjG"]["Зараз головне - спокій. У нас є підтримка іноземних кредиторів, інструменти і механізми НБУ, є фахові банкіри і стабільна банківська система"]["Нам необхідно буде відновити кредитування української економіки, суттєво понизити відсоткові ставки в реальному секторі економіки."]["Усі банківські внески будуть повернуті, як їх повернули в 2004 році. Ми подолали не одну кризу - впораємося і з цією. http://t.co/kykalFuiYY"]["Першочергове завдання органів внутрішніх справ - щоб в Україні в усіх регіонах був спокій і порядок. http://t.co/i54A0XTpun"]["Члени Кабміну та органів держвлади мають забути про пільги. В країні вводиться найжорсткіша система скорочення витрат http://t.co/8FUO7KGF5q"]["Офіційно заявляю, що не збираюся балотуватися в президенти України і здаю депутатський мандат http://t.co/IUkd3ymTFu"]["Янукович не президент, а людина, яка розшукується за підозрою в масових вбивствах і злочинах проти людства http://t.co/mbHzzUCgqn"]["75 млрд доларів боргів, золотовалютні резерви розграбовані, казна пуста. Але ми втримаємо ситуацію. У нас вибору нема http://t.co/urEXJ7dGwt"]["Завтра ми також плануємо ліквідувати так званий МінЗДох."]["Завтра буде презентована програма дій уряду, яка буде коротка, але чітка. Перше і основне завдання – це зберегти і врятувати країну."]["Можу наперед передбачити долю всього Кабміну. Це політичні камікадзе. Казна пуста, і ми маємо зробити все можливе, щоб втримати ситуацію."]["Ті, хто йдуть в новий уряд, чинять політичне самогубство, і, фактично, на доволі тривалий час ідуть з політики. http://t.co/0NR7580jfn"]["У сьогоднішніх політичних умовах Партія регіонів, на якій відповідальність за події, що відбулися в країні, не може бути учасником коаліції."]["Ті, хто йдуть в цей уряд, закривають для себе політичні перспективи на десятиріччя."]["Ми розпочали збір підписів під угодою про формування парламентської коаліції. Основою цієї угоди повинна стати програма дій уряду."]["Ніякої кулуарності у формуванні нового уряду. У новий уряд мають увійти представники Майдану, які виборювали перемогу http://t.co/LxiN6nD0HX"]["Ми вітаємо заяви щодо надання допомоги, які лунають з ЄС. Зараз стоїть питання напрацювати механізм співпраці. http://t.co/gt4HBB5yXc"]["Уряд має бути сформовано протягом доби. До його складу повинні увійти представники Майдану http://t.co/nXAYLZkC8d"]["Зараз дуже важливе завдання - втримати банківську систему, і для цього є резерви, якщо НБУ буде контролюватися новою владою."]["Треба іти шляхом національної єдності, де захищені всі мови. Для цього треба розробити новий законопроект про мови http://t.co/09xkYDkuOl"]["Наше завдання – відновлення порядку в Україні і відбудова української держави.   http://t.co/grhtdIplAZ"]["Янукович зобов'язаний був вчора підписати введення в дію Конституції 2004 року. Непідписання - пряма підстава для його негайної відставки."]["Я не захоплююсь тією угодою. Якщо будуть можливості призначення іншої дати виборів, ми обов’язково скористаємось. http://t.co/b490UCcvFI"]["Буде міжнародне розслідування злочинів, які коїлись в Україні. Ніхто не втече від правосуддя за вбивство громадян. http://t.co/gfcOk4eYJW"]["Угодою передбачені дострокові вибори. Янукович позбавляється диктаторських повноважень. Буде міжнародне розслідування злочинів влади."]["Проект врегулювання кризи напрацьований. Він повинен бути узгоджений на Майдані, і тільки після цього вступить в силу http://t.co/JAlXpUgagR"]["Потрібен якнайшвидше узгоджений проект про відновлення Конституційного ладу Тому ми робимо проект закону в залі, і одразу голосуємо за нього"]["На порядку денному ВР має бути негайне повернення до Конституції 2004 року, безумовне звільнення активістів, звільнення Юлії Тимошенко!"]["З ухваленням постанови силовики повинні повернутися в місця дислокації. Затриманих протестувальників мають звільнити http://t.co/oAYcEsBYjB"]["Звертаюся до депутатів ПР та позафракційних. Прийдіть негайно до парламентської зали. Тут вирішується доля країни! http://t.co/9qq1uIirvp"]["Сьогодні людей на вулицях стріляють, щоб втриматись при владі. Це злочин проти людяності і проти країни. А за злочини треба відповідати."]["Партія регіонів і кожен депутат повинен знати: якщо зараз в Раді не відбудеться голосування з подолання кризи – на руках кожного з них кров."]["Вимагаю від президента негайно віддати наказ про арешт керівників силових органів, які віддали наказ стріляти по людях"]["Штурму Майдану, який сьогодні планувала влада, не буде. Оголошено перемир’я. Основне – зберегти людські життя. http://t.co/XyEW4Czve0"]["На столі переговорів перше питання – перемир'я. Друге питання – мирний протест повинен зберегтись на Майдані. http://t.co/t2Cfzp2IVZ"]["Янукович запропонував нам фактично здатися. Але люди мають право стояти на Майдані, і ми будемо стояти з людьми. http://t.co/AVEQFheP5J"]["Режим хоче втопити Україну в крові. Але нам відступати нікуди.  Ми боронимо свою країну. Боронимо наше майбутнє. http://t.co/C4qgaI7z21"]["Вихід із ситуації був чітко прописаний, але ні президент, ні ПР не хочуть йти на поступки й виконувати закон. http://t.co/o3Y40BCXfJ"]["Опозиція вимагає від спікера не порушувати закон і негайно зареєструвати постанову про відновлення дії Конституції http://t.co/Lg3DjBfEsZ"]["Перед поверненням з Берліна до Києва встигли поспілкуватися з лідером Автомайдану Булатовим. Дмитро - молодець! http://t.co/gECP6iqjYi"]["Зараз не йдеться про зміну Конституції. Йдеться про встановлення факту державного перевороту із захопленням влади. http://t.co/UDvnbTRAVj"]["Опозиція завтра говоритиме з Меркель про безвізовий режим для українців, інвестиції, допомогу в здійсненні реформ http://t.co/I7gaLsgx9E"]["Владика Йосиф в Патріаршому Соборі УГКЦ повінчав Христину та самооборонця Данила. Многая літа новонародженій родині! http://t.co/o6MKgKljmL"]["Відзначати 25-ту річницю виведення радянських військ з Афганістану спільно з воїнами-афганцями - це велика честь https://t.co/fLtMhMqeAK"]["Ми готові до одночасних дострокових парламентських і президентських виборів http://t.co/tuAVrnc9pX #євромайдан"]["Європа підготувала програму допомоги від міжнародних фінансових інститутів, щоб не допустити банкрутства України. http://t.co/GPhtOiwwGH"]["Позиція щодо Конституції єдина - диктаторські повноваження Януковича -скасувати, повернутися до Конституції 2004 року http://t.co/XHOvYkWlqC"]["Зараз заходити в уряд - це політичне самогубство. Але на терезах або доля всієї країни, або доля кількох політиків. http://t.co/8ih2mP6bH9"]["Режим Януковича грабує Україну, і якщо їх не зупинити - золотовалютних резервів вистачить максимум на два місяці http://t.co/CHCUbC4W5H"]["Наступного тижня ВР має голосувати за нову редакцію Конституції, яка дозволить країні позбутися диктатора http://t.co/yCVl6YgQ6l #євромайдан"]["Проект Конституції готовий. Країна готова до цього рішення. Не готова тільки ПР і @ua_yanukovych. http://t.co/UkoM0SPe5s #євромайдан."]["Рада має засідати щодня. Порядок денний затверджений народом - скасування диктаторських повноважень Януковича http://t.co/5nUcFWkrgF"]["Україна потребує цілої низки реформ, головні з яких - демонополізація економіки та повна люстрація судів http://t.co/fv4cbnti3m #євромайдан"]["Ми звернулися до західних партнерів про допомогу, щоб Україна не на словах, а на ділі вийшла з кризи. http://t.co/DxtitUvaJQ #євромайдан"]["План виходу з кризи передбачає обмеження повноважень президента, а також низку економічних стимулів. http://t.co/YrlYSs5Twq #євромайдан"]["Нам потрібен чіткий план дій, що передбачатиме припинення насилля, розслідування вбивств, переслідувань і тортур http://t.co/dFsYMagLvs"]["До Мюнхена з’їхалися активісти усіх #євромайдан`ів Німеччини Підтримати українців, поспілкуватися з лідерами опозиції http://t.co/6LWNDOhVQe"]["Опозиція приїхала до Мюнхена з тим, щоб обговорити щось на кшталт плану Маршала для України http://t.co/WJBXAOcTDY #євромайдан"]["Дякую @BarackObama за підтримку. Боремося за #Democracy4Ukraine, за свободу та за майбутнє всіх українців #євромайдан #EuroMaidan."]["Thanks @BarackObama for recognizing our struggle for #Democracy4Ukraine. We press on for a brighter future for Ukraine. #євромайдан #SOTU"]["Якби півтора місяці тому Азаров пішов у відставку, у нас би не було подій на Грушевського, не було б вбитих людей.  http://t.co/pXM4ui7SNI"]["Неправильно взагалі навіть ставити питання про згоду на прем’єрство. Це має бути рішення Майдану, а не @ua_yanukovych  #Євромайдан"]["No deal @ua_yanukovych, we're finishing what we started. The people decide our leaders, not you. #Євромайдан"]["Visit #Євромайдан @StefanFuleEU &amp; see the will of Ukraine's people. We're building a future of opportunity for Ukraine. RT if you agree."]["Перемовини розпочнуться в 17.30."]["Патріарх Філарет благословив на перемовини заради збереження України. Перемовини розпочнуться після 15 години."]["У Януковича є 24 години на мирне врегулювання. Якщо ні - завтра йдемо разом вперед. Якщо куля в лоб - то куля в лоб. http://t.co/v4urMiJ1VX"]["В 13.45 ми втрьох йдемо до Януковича. Зустріч підтверджено."]["Наполягаємо на негайній зустрічі - прямо сьогодні - лідерів трьох опозиційних фракцій із Януковичем. http://t.co/WBpzcaGQTJ"]["Просто сидіти з Януковичем за столом і чаювати я не буду Ми будемо ухвалювати рішення щодо подолання політичної кризи http://t.co/HlGPNT20SE"]["Тітушки у штабі. Перелякані. Зараз пресу запросимо."]["Скасування диктаторських законів, відставка уряду Азарова і звільнення всіх політв’язнів - перші антикризові кроки http://t.co/dpS0ZvRCze"]["Щойно зателефонував президент Віктор Янукович. Вони оголошують, що готові розпочати переговорний процес. http://t.co/b0vG1nSnvB"]["We remember MLK's message today @GeoffPyatt @SecKerry hate cannot drive out hate; only love can do that. #Євромайдан"]["Жодна влада в країні не вартує того, щоб ми втратили хоч одне людське життя http://t.co/Z4cYihanHC"]["Події на Європейській площі – це план, щоб легалізувати «Беркут» на Майдані."]["Прошу кожного: в неділю о 12-й годині приходьте на Віче. Ми продовжуємо нашу боротьбу. http://t.co/MWrtVO4VNO #Євромайдан"]["Віктор Янукович, Володимир Рибак та вся Партія регіонів здійснили злочин – захоплення державної влади http://t.co/EckEg8Ko0N #Євромайдан"]["Нас чують у світі, але ми вимагаємо, щоб нас почув Янукович. Ми встоїмо, тому що робимо правильну справу. http://t.co/2Os8bO9N36 #Євромайдан"]["Немає жодної правової підстави для суду над активістами Автомайдану. Це помста за блокування Межигір’я. http://t.co/p5BmycZobo #Євромайдан"]["Генпрокурор має зробити все, щоб закон про звільнення від покарання учасників акцій протесту виконувався http://t.co/ePGhzMhmng #Євромайдан"]["Україну очікує нова хвиля протистояння, якщо президент Янукович не відправить у відставку уряд і главу МВС Захарченка http://t.co/wQR15Z6AiU"]["Як прихожанин УГКЦ особисто звертаюся до Януковича: ви мені молитися ніколи не забороните. Як і мільйонам українців. http://t.co/oSziDsPqK9"]["Вимагаю відставки першого заступника міністра культури Кохана, притягнення його до кримінальної відповідальності https://t.co/U931K6ExEy"]["Наше ключове звернення до західних партнерів - прийшов час дій, час слів завершився. #Євромайдан http://t.co/GYVmU71LOL"]["Майдан закликає Європейський суд із прав людини винести рішення щодо звільнення Юлії Тимошенко. #Євромайдан http://t.co/pjek2CZmdn"]["Звіряче побиття Юрія Луценка - це замах на вбивство. http://t.co/ibgqQRI9XB"]["Thanks @CNBC for discussing Ukraine's economy with me. #Євромайдан goes on until we get a real future for Ukraine. http://t.co/Vin4RzbfPG"]["Учора відвідав традиційне Різдвяне прийняття, яке влаштовує владика Філарет. Його мудра проповідь як завжди надихає. http://t.co/1s7yoCb0Np"]["Між опозицією буде єдність. Найменш важливо, хто в якому кріслі сидітиме. Важливо - що буде після перемоги http://t.co/ThzBs2aP33"]["У найкоротші терміни ми запропонуємо єдину проукраїнську і проєвропейську команду, команду української перемог! http://t.co/pVruYaRVcv"]["Святий вечір і Різдво Христове – це велике свято єдності. Тієї єдності і спорідненості, яка в нас є тут на Майдані. http://t.co/6jq9Ij1Eyu"]["Ми готові обклеїти наліпками не лише ворота, а й двері в кабінет Захарченка. А також готові зробити явку без повинної http://t.co/5zvlbUMTlx"]["Оголошувати єдиного опозиційного кандидата в першому турі виборів – це виставляти мішень, яку знищать ще до перегонів http://t.co/5ULyjixtit"]["У 2014 році три опозиційні сили мають сформувати єдину команду змін http://t.co/73tRfAcoX5 #Євромайдан"]["Захарченко повинен бути одним з перших при введенні санкцій ЕС та США. Він- це побиті євромайданівці, журналісти, студенти, Іллєнко і Кізін."]["З Новим роком всіх! Happy New Year!)"]["Висловив послу РФ співчуття російському народу з приводу трагедії у Волгограді. Да хранит вас Бог!"]["Зустрічаємо Новий рік на Майдані! Будуть чудові співаки і гурти. Всі разом з родинами йдемо святкувати!)"]["Ми прийшли у Межигір’я сказати: якщо Янукович не виконає наші вимоги, то наша недільна екскурсія перетвориться на постійно діючий тур."]["Наше завдання - щоб президент, прем’єр, спікер і депутати ПР не забували наших вимог. Тому ми продовжимо пікетувати їхні офіси і резиденції."]["Ми формуємо в 2014 році єдину команду змін, частиною якої є Юлія Тимошенко, і яка здатна зробити Україну європейською державою."]["Завтра на Майдані маємо затвердити маніфест ВО “Майдан” Це ті ключові завдання, які стоять перед українською громадою http://t.co/MFlhFW9Fa2"]["I agree with @GeoffPyatt, we will not stand for attacks against Ukrainian journalists. RT this if you agree. #Euromaidan #Євромайдан"]["Керівник МВС Захарченко повинен не тільки подати у відставку, а вже зараз давати свідчення в Генпрокуратурі  http://t.co/CqFcAYS7pY"]["Побиття Тані Чорновол - це напад на журналіста через професійну діяльність. Тому мають бути допитані усі фігуранти її розслідувань."]["Наше завдання – долучити максимальну кількість людей до Народного об’єднання \"Майдан\". #євромайдан http://t.co/7ugzbvcAl6"]["Маємо створювати в Україні робочі місця, щоб молодь не тікала за кордон, а могла заробляти, працюючи на свою країну  http://t.co/nCd7TAIeHK"]["Народне об'єднання Майдан залучить під прапори усіх, хто проти корупції, проти продажних судів та прокурорів... http://t.co/o5SdCUI41N"]["Пройшов весь Майдан. Так і не дочекалися ми мойдодирів на суботник."]["З виступу генпрокурора в Раді стало зрозуміло, що він став адвокатом звірів у міліцейській формі, які побили людей http://t.co/kv66AIXkMc"]["Ми прийняли закон для усіх українців, які виходили на акції протесту, і щодо яких влада почала переслідування http://t.co/yLZWqCxSjG"]["Автори бюджету-2014 знову хочуть зупинити виплати афганцям, чорнобильцям, суддям, держслужбовцям. Бюджет-неприйнятний http://t.co/hS4oFw4X21"]["Завтра засідання ВР почнеться з виступу Генпрокурора. Він відзвітує про розслідування справ щодо побиття силовиками мирних громадян."]["Рибак заявив, що завтра черговий \"круглий стіл\" з президентом. Опозиція візьме участь лише якщо ВР сьогодні амністує всіх мирних громадян."]["Сьогоднішня Конституція введена в дію незаконно. Повернення до старої редакції Конституції можливе через відповідне рішення Верховної Ради."]["@Yatsenyuk_AP Ми не допустимо порушення процедури і застерігаємо спікера і ПР від спроб поділити народні гроші в підворотнях, на коліні."]["Ми вимагаємо відповідно до закону оголосити наступний тиждень пленарним для розгляду Держбюджету. Документ має пройти усі три читання!"]["Влада збирається розділити сотні мільярдів гривень народних грошей без обговорення. Депутатам навіть не роздали проект закону про Держбюджет"]["На Миколая подаруємо Януковичу листок і ручку – хай пише заяву. Якщо не вміє писати — ми напишемо, а він підпише. http://t.co/m9xNJHZFie"]["Триває збір підписів за відставку Кабміну. Сьогодні вранці було 209 голосів. Станом на вечір вівторка бракує 9 підписів до потрібних 226."]["Якщо президент підпише угоду з Митним союзом, - це для нього квиток в один бік. Це означає одне – Віктор Янукович переїжджає жити в Москву."]["Зараз нам не вистачає 19 підписів за відставку Кабміну. Минулий раз не вистачало 40. Процес делегітимізації Кабміну триває. #Євромайдан"]["Студентів за участь у #Євромайдан'і арештували за лічені години. А посадовців, які давали вказівку бити людей, ніхто не арештовує."]["Влада пішла на наступний етап загострення. Те, що відбулося вночі на виборчих дільницях, – сваволя, фальшування. #євромайдан"]["Якщо Янукович підпише угоду про вступ у Митний союз, до Києва він може не повертатися http://t.co/7WjeeM46Z0 #євромайдан"]["@SenJohnMcCain Thank you for meeting to discuss the future of Ukraine. #EuroMaidan needs US assistance to impose sanctions on Yanukovich."]["Опозиція розпочала повторний збір підписів народних депутатів за резолюцію недовіри Кабінету міністрів."]["Заява глави МЗС Росії щодо подій в Україні, є неповагою до українського народу та права українського народу визначати своє майбутнє."]["Росія намагається реалізувати сценарій, за яким Україна має стати частиною Митного союзу навіть без підписання відповідної угоди."]["Силові сценарії марні. Розженуть Майдан – вийде новий. Посадять опозиціонерів – з’являться інші. Янукович зобов’язаний приймати рішення."]["Азаров тримається за крісло замість того, щоб написати заяву про відставку і сказати: \"Я винен і я беру на себе відповідальність\""]["Результатом \"круглого столу\" мала б стати особиста заява прем’єр-міністра України про відставку. Він наговорив на декілька відставок."]["@Yatsenyuk_AP Ми ідемо передати Януковичу – ми будемо стояти і боротись до нашої спільної перемоги! #євромайдан"]["Ми йдемо до Януковича передати від Майдану вимоги: покарання силовиків, звільнення незаконно ув’язнених, відставка уряду, зміна влади!"]["День гідності 15 грудня — наш шанс не дати Януковичу втягнути Україну в Митн. союз http://t.co/WanL2Lzw8x http://t.co/vShgwKrHaR #Євромайдан"]["Коментар для CNN щодо причин політичної та економічної кризи в Україні та шляхів її розв’язання #євромайдан http://t.co/DLr8i95eXu"]["Дякую Аді Роговцевій за те, що прийшла підтримати Майдан. Молодець! #євромайдан http://t.co/Ri5d1xW0wY"]["http://t.co/wjTXwlM1Cf Наш ворог – це корупція, продажні суди, безробіття, бідність. І все це уособлюється в одній людині. #Євромайдан"]["Рішення про перемовини з Януковичем повинно прийматися не політичними лідерами, а в першу чергу людьми на Майдані http://t.co/34kwERcGUj"]["Вся Україна має нагайно їхати у Київ на #Євромайдан. Тут вирішується доля нашої держави!"]["Опозиція закликає людей приходити на Майдан. Людям, що вистояли ніч, потрібна допомога!"]["#Євромайдан Разом з Віталієм Кличком, Олегом Тягнибоком і всіма учаснками мирного протесту тримаємо мирну оборону."]["#Євромайдан Тисячі силовиків прийшли на Майдан. Напевно, знову хочуть передати запрошення на круглий стіл."]["Разом із Верховним представником ЄС Кетрін Ештон вийшли на #ЄвроМайдан поспілкуватися з протестувальниками. http://t.co/4oPszmesXH"]["Будь-які кишенькові «круглі столи», які планує проводити Віктор Янукович, - неприйнятні! http://t.co/mOd6PMbiI2"]["Завтра суд над 9-ма активістами, яких затримали на Банковій. Завтра буду на судах і сподіваюся, що ми витягнемо хлопців.  #Євромайдан"]["Донецькі внутрішні війська і Дніпропетроський беркут- основа режиму. Мали сутички. Ніхто не постраждав."]["Янукович думає, що через внутрішні війська вирішить політичну і економічну кризу в країні? Він глибоко помиляється! http://t.co/ClMVMhjqFa"]["Звертаюся до всієї України. Треба їхати в серце нашої держави - на Майдан. Тут вирішується доля України! #Євромайдан"]["Не піддавайтеся на провокації. Зберігайте спокій. Вони хочуть взяти нас в облогу  http://t.co/pYF1qqFBH0"]["Ми йдемо боронити наш Майдан http://t.co/s9VUpcaT0e #Євромайдан"]["#Євромайдан Ленін впав від заздрощів. Він влаштував одну революцію, а Янукович - дві!"]["#Євромайдан. Сьогоднішня ніч і завтрашній день - вирішальні. Весь Київ - Майдан. Максимальна мобілізація. Пікетуємо владу з п’ятої ранку!"]["Спроби введення надзвичайного стану -  це не що інше, як державний переворот з боку Віктора Януковича http://t.co/HeQCMNrBJa"]["We strongly oppose any kind of unconstitutional actions that can be enacted by President in imposing of martial law http://t.co/md5zAy6J4I"]["Ми звертаємося до всіх українців: у випадку введення надзвичайного стану – всі на Майдан!"]["http://t.co/Ywhsk6wTrV Він думає, що ми розійдемося, що здамося. А ми йдемо до перемоги. Ми розширюємо майдан на весь урядовий квартал."]["#Євромайдан: Від сьогоднішнього дня ми пікетуємо весь урядовий квартал, всі установи!"]["We are ready for the dialogue with the government, but first of all it is necessary to to make few steps http://t.co/SHVLQgBasw"]["Янукович домовився з Путіним. Але підписати угоду заважають сотні тисяч людей на #Євромайдан'і. Завтра усі на Майдан! http://t.co/6APbBbdC4U"]["Ви за економічні реформи, політичні свободи та євроінтеграцію? Будьте впевнені: ваш голос буде почутий. http://t.co/MZDd8wpTEg. #євромайдан"]["\"Все здається неможливим до того моменту, доки це не стається\", - казав Нельсон Мандела. Вічна пам`ять http://t.co/qtxdmeailq"]["Автобуси з бійцями розблокують лише після того, як буде наказ про їх перевезення з Василькова в місце постійної дислокації. #Євромайдан"]["За нашими даними уряду бракує 40 млрд грн на виплату зарплат і пенсій до кінця поточного року і на виконання бюджету http://t.co/d3gy3UT4Jk"]["Виступаючи на Майдані, проанонсував наші акції під Межигір’ям. Люди сприйняли дуже позитивно. http://t.co/5Y5S7ixa8A"]["@Yatsenyuk_AP Ключова вимога до президента Януковича – дострокові президентські і парламентські вибори."]["Сьогодні в Україні перебувають міністри закордонних справ різних країн світу Це свідчить, що світ підтримує боротьбу українців за свої права"]["Ми вимагаємо звільнити затриманих і порушити кримінальні справи проти працівників \"Беркуту\", які жахливо били людей. http://t.co/qmi2XYozlP"]["Доки уряд не відправлений у відставку – парламент працювати не буде #Євромайдан"]["Я прошу, щоб ми всі завтра зранку були біля будівель уряду і АП – щоб не давати їм можливості грабувати державу. http://t.co/M6DAq0GtEz"]["@camanpour thanks for interview http://t.co/Hr4qEwnJMN. Our struggle continues for a better economic future for Ukraine.#Євромайдан"]["Опозиція вимагає від президента скасувати візит до Китаю, відправити у відставку Кабмін та оголосити дострокові вибори президента і ВР!"]["Ми йдемо до Адміністрації президента вимагати відставку уряду і оголошення дострокових президентських і парламентських виборів #Євромайдан"]["Наша вимога – відставка уряду Азарова, дострокові вибори президента і ВР. Це вимога вже не опозиції. Це вимога мільйонів українців."]["Янукович дав команду не голосувати за відставку уряду. Cьогоднішнє голосування покаже, хто підтримує побиття наших дітей! #Євромайдан"]["Закликайте всіх до Києва. Ми віримо в наші сили"]["Наше ключове завдання на завтрашній день – це резолюція недовіри Кабміну України. Їх є за що відправляти у відставку."]["Усі 30 студентів, яких намагалась влада притягнути до адміністративної відповідальності, - звільненні від такої відповідальності."]["У Львівській, Івано-Франківській та Тернопільській областях уже оголошено страйки. Ми працюємо над тим, щоб вони поширились на всю Україну."]["Вийти з політичної кризи можливо тільки через дострокові президентські та парламентські вибори"]["Микола Азаров прокладе шлях для Януковича. Візьме за руку – і вони файно підуть разом в українське минуле http://t.co/PkceKgvSkx #Євромайдан"]["Друга вимога - зупинка політрепресій, звільнення Тимошенко і всіх дітей та активістів, які зараз у казематах за участь у мирних протестах."]["Більше 150 народних депутатів внесли до ВР резолюцію недовіри Кабміну. Цей уряд дав команду бити дітей та призупинив європейську інтеграцію."]["Ультиматум опозиції: завтра сесія ВР повинна початися з розгляду резолюції недовіри Кабміну і зупинки політичних переслідувань!"]["Закликаємо учасників Майдану зібратися у понеділок о 8-й ранку, щоб разом вимагати відставки Кабінету Міністрів."]["Звертаємося до всієї України – прийдіть у Київ на Майдан. Тут відбуваються основні події, основна боротьба. Лишайте все, приїжджайте сюди!"]["Вся Україна - на Майдан за нашу свободу, за нашу країну і за наше майбутнє!"]["Тут треба стояти не годину, не день. Треба стояти до перемоги. Прошу всіх подзвоніть друзям, знайомим, родині, звертаємось до всієї України."]["Це мирна демонстрація. Підкреслюю – мирна демонстрація!"]["Півмільйона громадян зараз крокують Майданом. Приєднуйтесь і ви! Акція безстрокова."]["Сьогодні в 12 біля Великого Шевченко!"]["Щойно ми мали зустріч з європейськими послами. І мали дуже серйозну розмову про те, що час декларацій закінчився. Повинен бути час дій."]["План дій опозиції http://t.co/L2htC0u69l Закликаю всіх вийти на народне віче у Києві. Початок завтра о 12.00 біля пам’ятника Шевченку!"]["З Шевченківського РВВС визволили всіх. Усі затримані написали заяви про злочин - незаконне побиття міліцією."]["Почали випускати людей з міліції."]["Вилітаємо до Києва. Чи дадуть посадку?"]["Виграв Путін. Зрадив Янукович. Програла Україна і весь Західний світ."]["Європа залишає для України двері відкритими та далі підтримуватиме її http://t.co/W0FTfF1sGk"]["Привітав Пета Кокса з днем народження http://t.co/8jqm7Iki34"]["Сьогодні зранку з Кличком та Тягнибоком підписали звернення до Європарламенту і закликали продовжити місію Кокса-Квасьнєвського в Україні."]["Вони боягузливі - зігнали під Кабмін майже тисячу працівників спецпідрозділу «Беркут» і міліції. А нас всього троє"]["http://t.co/SiqqMIZCpV Два млн українців без роботи. Винні не ЄС чи РФ, а Азаров і Янукович http://t.co/OOsvEbU5Xc #Євроробота #Євромайдан"]["Щойно керівництво ЕС зробило офіційну заяву про можливість підписання угоди і відзначили вчорашній Євромайдан!"]["@Yatsenyuk_AP  Сьогодні о 18.00 продовжуємо на Європейській площі. Приходьте усі на #Євромайдан."]["Дякую всім, хто вчора прийшов на #Євромайдан. Це тільки початок. Попереду дуже важка робота і на вулиці, і в парламенті."]["Прибули до Харкова. Що на цей раз вони придумають щоб не пустити нас до Юлії."]["@Yatsenyuk_AP йдемо на пікет проти уряду Азарова. Можливо пізніше зможемо долетіти до Харкова."]["Летимо з Луценками до Юлії. Не приймає Харків."]["Дякую кожному, хто лишився стояти на Майдані! Завтра о 7.30 збір блок-пікету під Кабміном. http://t.co/2XcBYftidf"]["http://t.co/E0OgcQkxa3 Сьогодні ми робимо вибір між минулим і майбутнім. Підтримайте #Євромайдан!"]["Янукович навіть вже підписану угоду виконувати не буде. Тому її буде виконувати новий президент, новий уряд, новий парламент. #Євромайдан"]["На Майдані ми розпочали збір підписів під зверненням до ЄС прийняти Україну. Ми хочемо, щоб кожен українець мав право без віз бувати в ЄС."]["Вимоги до поки що президента. 3. Янукович зобов'язаний відправити уряд у відставку. 4. Скасувати рішення про зупинку Євроінтеграції."]["МИ вимагаємо від поки що президента. 1. Полетіти у Вільнюс. 2. Виконати волю народу і закон. 3. Підписати Угоду від імені народу."]["Це не вибір між Сходом і Заходом - це вибір між минулим і майбутнім."]["На #Євромайдан'і твориться історія нашої держави. Кожен з нас бореться за те, щоб наша країна не повторила помилок, а повернулася до Європи!"]["Ми єдині в тому, що Україна має бути частиною ЄС. Юлія Тимошенко - вільна. А влада - відправлена у відставку. #Євромайдан"]["Наступні кілька годин нашого життя мають визначити майбутнє України на багато років наперед. Виходьте на Євромайдан! 12.00, парк Шевченка."]["http://t.co/mrjX1qKkSx Згуртуємо завтра якнайбільше громадян! Гідна #Євроробота потрібна усім українцям. http://t.co/Rf0AS4Lcje #Євромайдан"]["http://t.co/mrjX1qKkSx Зберемо завтра якнайбільше громадян! Ми за євростандарти життя для усіх українців! http://t.co/Rf0AS4Lcje #Євромайдан"]["Закликали киян вийти на #Євромайдан http://t.co/xQ2lvWHhbG. Уже підтвердили участь майже 7 тисяч. Розкажіть друзям: http://t.co/8SbwjTvXeh"]["Ми йдемо в метро просити киян прийти на #Євромайдан. Без Києва ніколи ніякої революції не буде. Долучайтеся! http://t.co/Rf0AS4Lcje"]["Янукович виторгував для себе близько $20 млрд, половину з яких вони вкрадуть, а половину витратять на фальшування виборів у 2015 році."]["http://t.co/1qkHadH64V Сьогодні громадяни зробили перший крок. Другим має стати великий #Євромайдан Приєднуйтеся тут: http://t.co/Rf0AS4Lcje"]["Янукович продає Україну, щоб купити собі місце губернатора Малоросії. Але ми не продаємося! Усі на #Євромайдан! http://t.co/Rf0AS4Lcje"]["Зрив асоціації з ЄС - підстава для імпічменту президента і відставки уряду! http://t.co/eA0p130WFP Усі на Євромайдан! http://t.co/Rf0AS4Lcje"]["Усі на #Євромайдан! Янукович не розуміє іншої мови, окрім Майдану. Тож маємо показати, що влада - це МИ! Приєднуйтеся http://t.co/Rf0AS4Lcje"]["Юлія Тимошенко заради угоди закликала голосувати за всі закони по ЕС в будь-якій редакції."]["Вся відповідальність за провал Вільнюсу на Януковичу. Чіткий  сигнал з ЕС. Україні потрібен успіх."]["До Євромайдана лишилося чотири дні! Прийдіть, щоб показати Януковичу, кому насправді належить влада в Україні! https://t.co/hVg7nJEtKj"]["Прикро."]["2-0; 0-2. Це означає повернулись на 0-0. Грають крепко. Шанс є."]["Про економічну вигоду від асоціації з ЄС говорили за чаєм у простої родини в Черкасах. \nhttp://t.co/Gu0nHoc6Vs"]["Якщо раніше ПР \"гнала порожняк\" переважно всередині країни, то тепер його експортують нашим європейським партнерам http://t.co/dmXFFhILUy"]["Щойно людина в білому халаті і начальник колонії повідомили нас про ОРВІ у Тимошенко і неможливість зустрічі. Брешуть."]["Знову міліція біля дверей. Це перший знак що не хочуть пускати до Юлії."]["Приїхав до Юлії. Луценки вже тут. Вчора в Сенаті США Держдеп чітко заявив про необхідність виконання владою критерію по Тимошенко."]["Наші європейські друзі повинні додати в дипломатичні словники нові слова: розвести і кинути."]["Янукович з самого початку не збирався нічого підписувати з ЕС. Грав. Переграє сам себе."]["Під прокуратуру, де тривають слідчі дії з Власенком, прибув \"Беркут\". Отже, варіант арешту розглядається."]["Якщо президент веде таємні переговори з Путіним, має йтися про державну зраду та імпічмент!"]["У ці хвилини в прокуратурі триває допит Власенка. Депутатів не пускають всередину. http://t.co/EfUSes3KXM"]["Заступник генпрокурора підтвердив, що Власенка допитують, але запевняє, що процесуальних рішень щодо захисника #Тимошенко не приймали."]["Генпрокуратура заарештувала Сергія Власенка. Подробиці тут: http://t.co/09i19i3xst"]["Чому  не досягнуто компромісу у ВР? Хто зриває підписання угоди з ЄС? Які наступні кроки опозиції? Відповіді у відео http://t.co/rAPWlyKKzj"]["Ми готові проголосувати за створення робочої групи, яка має працювати публічно і в понеділок подати законопроект про #Тимошенко."]["Опозиція пішла на усі можливі компроміси. Якщо голосування не відбудеться - уся відповідальність за зрив Угоди лежатиме на Януковичі та ПР."]["Якщо ПР не з'явиться у вівторок на голосування і не проголосує закони, в тому числі щодо Тимошенко - це означатиме зрив домовленостей з ЄС."]["У вівторок має відбутися позачергове засідання. Якщо ПР прийде і проголосує всі три закони - Угоді бути."]["Влада відхилила всі пропозиції. Ми все одно готові в першому читанні голосувати законопроекти \"Про прокуратуру\" та про вибори."]["Ми зібрали 151 підпис депутатів, щоб у вівторок провести позачергове засідання ВР. Це – останній день, коли Україна може прийняти закони."]["Партія регіонів заявила, що вона не буде підписувати Угоду з ЄС, оскільки страх перед Юлією #Тимошенко переважає долю 45 мільйонів українців"]["Ми отримали від регіоналів єдину відповідь: вони, на відміну від опозиції, на жодні компроміси йти не готові. http://t.co/m9Pv68TEi0"]["Доопрацюємо законопроекти Лабунської, \"Про прокуратуру\" і про вибори і до 18 числа проголосуємо їх в цілому. Чекаємо на відповідь Януковича."]["Ми як опозиція заявляємо, що готові на будь-які компроміси і внесли кілька пропозицій. Прийняти в першому читанні три ключові законопроекти."]["Ми будемо добиватися, щоб 28 листопада Україна підписала історичну угоду, щоб кожен з нас став частиною Європи!  http://t.co/1kxCy7Cv3t"]["Приходьте завтра на мітинг під Раду. Допоможемо Януковичу і його регіоналам зробити правильний вибір! https://t.co/MmZpbC8mYv"]["У четвер ми розпочинаємо пленарний день із розгляду законопроекту Лабунської. Завтра на комітеті ВР мають бути всі представники більшості."]["В сьогоднішньому порядку денному має бути закон \"Про прокуратуру\", а ми його навіть ще не бачили."]["Без кроку до ЄС у нас будуть дуже складні часи. Держказначейство - банкрут. Пенсійний фонд - банкрут. Економіка - на жаль, майже банкрут."]["Другий шлях - ПР не голосує за закон, і Угоди з ЄС не буде. Україна не отримає кошти, необхідні для виплати пенсій та зарплат."]["Формула проста: Більшість підтримує проект Лабунської, опозиція голосує за цей законопроект, а Україна підписує Угоду про асоціацію."]["Лишилося 2 тижні до прийняття Радою ЄС рішення: чи буде Україна рухатися в майбутнє - чи залишиться в корумпованому середовищі."]["Бойкот «регіоналами» засідання комітету – це шлях до зриву Угоди між Україною і ЄС http://t.co/Utktjgsw9C"]["Що це за практика: гарант в Сочі проводить п’ятигодинну зустріч з Путіним, а громада не має жодної інформації про предмет переговорів?!"]["Завтра потрібно розглядати закон \"Про прокуратуру\" і створювати ТСК з питань внесення змін до виборчого законодавства."]["Жодної конкретики про готовність проголосувати за звільнення Тимошенко від ПР на погоджувальній раді не прозвучало. Угоду підписуємо, чи ні?"]["Юлія #Тимошенко заявила, що приймає пропозицію місії Кокса-Квасневського."]["Вимагаємо, щоб у понеділок профільний комітет ВР розглянув проект Лабунської, а у вівторок цей законопроект має розглядатися першим."]["Якщо законопроект Лабунської буде проголосований у ВР - ми підтримаємо його."]["Місія Кокса-Квасневського запропонувала варіант по часткове помилування #Тимошенко, однак ми бачимо, що Янукович не готовий до цього рішення"]["Питання звільнення #Тимошенко досі не має відповіді Януковича. Жоден з десяти запропонованих опозицією законів ПР не підтримала."]["За 20 хвилин - прес-конференція щодо заяви місії Кокса-Кваснєвського. Дивіться пряму трансляцію: http://t.co/mtUaqwETQM"]["Пенсійний фонд наповниться лише тоді, коли буде вирішена проблема зайнятості, а у людей будуть високі зарплати.  http://t.co/bTFV9eSsuA"]["Ми звертаємося до наших російських партнерів виконувати всі двосторонні і багатосторонні міжнародні угоди, підписані Україною та РФ"]["Зі Стівеном Пайфером беремо участь у дискусії \"Україна та ЄС\" на Європейській зустрічі Тристоронньої комісії Європи. http://t.co/XY6caNtYxp"]["Ми оголошуємо тристоронні перемовини: ЄС, опозиція і Юлія Тимошенко та Янукович. Утім, це має бути не гра “хто винен”, а робота на результат"]["Україна обирає не між Заходом і Сходом, а між минулим і майбутнім Дякуємо Всеукраїнській Раді Церков за підтримку євроінтеграційних прагнень"]["#Опозиція вимагає проголосувати в Раді питання київських виборів і викликати Захарченка до парламенту"]["#Опозиція вимагає цього тижня розглянути в Раді проект держбюджету, закон про прокуратуру та питання ТСК щодо виборчого законодавства"]["Ситуація в економіці катастрофічна. Банківська система сьогодні знаходиться під ударом. У країні немає валюти, щоб утримувати валютний курс."]["#Опозиція вимагає, щоб година запитань до уряду проводилася виключно у формі усних запитань до членів Кабміну"]["Хороша новина: українська влада зрозуміла, що треба звільнити #Тимошенко. Але є погана новина: на Банковій так і не знають, як це зробити."]["Інших варіантів, ніж помилування, на рівні ЄС, президента Януковича та Юлії #Тимошенко не обговорювалося http://t.co/BpbBMPDSS1"]["Про корупцію в медицині, дорожнечу ліків та реформу охорони здоров`я говорили з мешканцями Боярки, що на Київщині. http://t.co/yamuNYzvl5"]["Чи є в Америці своя «Партія регіонів»? Які наслідки діяльності цієї партії? Як вдарить американська криза по Україні?https://t.co/gKQLs65A9w"]["Кожен, хто виступає проти кандидатів, затверджених опозиційними силами, - працює на ПР. Інших кандидатів від опозиції на цих округах немає!"]["Три опозиційні сили створять спільний координаційний центр для контролю за виборами у \"проблемних\" округах."]["Як подолати залежність від російського газу - лекція в Могилянці http://t.co/QH4Xziosw6"]["Спроби вивезти Юлію #Тимошенко у наручниках на тижневе лікування в Німеччину і не звільнити її – неприпустимі http://t.co/n7jzoK5Ryo"]["На 9-му поверсі лікарні \"Укрзалізниці\" жодного охоронця! Зазвичай тут вартують до п'яти людей у формі. http://t.co/h2Y8zhwQI0"]["Чим простіша податкова система - тим складніше її обійти. Шукаємо фахівців, здатних виписати систему з семи податків. http://t.co/8grAj21JrK"]["Україна - п'ята у світі з аутсорсингу в сфері ІТ. Ця сфера може в майбутньому дуже допомогти у подоланні кризи. http://t.co/mEVtFAd5CB"]["Головна реформа для розвитку економіки -- судова http://t.co/7hiivu5kty"]["Про те, як міг сісти у тюрму в 2004 році, і як примудрився того уникнути – розповів слухачам #kmbs. http://t.co/usdGSxNyeI"]["Нацбанк витратив за три роки 16 мільярдів доларів на рейтинг Януковича\nhttp://t.co/Z9uk6y20oz #kmbs #Яценюк"]["ПР вперше за два роки зробила крок до звільнення Тимошенко. Вони зрозуміли: угоду з ЄС можна підписати лише тоді, коли Тимошенко буде вільна"]["ЄС чи ТС? Чим небезпечний кредит від Кремля? Відповідь - у відео з лекції в Києво-Могилянській Бізнес Школі. #kmbs http://t.co/SEez7Ps635"]["У нас є велика компанія - країна Україна. У нас серйозна проблема з менеджментом в нашій компанії #Яценюк #kmbs http://t.co/T3eM1tagmM"]["Із огляду на останній розвиток подій, є реальний шанс звільнення Юлії #Тимошенко"]["Векселями уряд будує в Україні фінансову піраміду. Якщо й платити векселями - то лише комуністам за їхні послуги http://t.co/ZTsDmtcAI7"]["Кредитний рейтинг України став гіршим, ніж у Греції та Кіпру разом узятих."]["Росія продовжує наступ і залякування, замість того, щоб будувати з Україною новий формат відносин. http://t.co/4LNUKE1nQ1"]["Сьогодні Арсеній Яценюк зустрінеться з Міністром закордонних справ Німеччини http://t.co/eKtq1coTfB"]["Необхідно відкласти голосування по проекту змін до Конституції, провести публічну зустріч з Януковичем і внести узгоджений законопроект."]["Судова реформа має запровадити інститут відповідальності суддів. Однак президентський законопроект цього не передбачає."]["Розмови про нібито відсутність юридичних підстав для звільнення Юлії #Тимошенко – це лише інсинуації.  http://t.co/fpd3xuIBU2"]["#Яценюк: Cпецпідрозділ «Беркут» знаходиться поза межами закону. http://t.co/1lHJ9sFtCo"]["З Днем юриста! http://t.co/Lc08oLi6hR"]["Опозиція готова представити свій план розвитку України. Але є вимога – відставка чинної влади http://t.co/mU9KTTE98w"]["Загальний борг України сягнув майже $70 млрд, що майже вдвічі більше, ніж коли в офіс президента зайшов Янукович, а прем’єром став Азаров."]["«Звільнення #Тимошенко - це шлях до звільнення України. І ми закликаємо  Януковича це зробити», - заявив #Яценюк. http://t.co/u2qNkNU8oj"]["#Яценюк знайшов законодавчу норму, за якою Янукович може звільнити Юлію #Тимошенко"]["Столичне метро – за ЄС. Такого висновку дійшли #Яценюк та #Луценко, поспілкувавшись з пасажирами київської підземки. http://t.co/bJhG8VypMG"]["З Юрієм Луценком роздавали листівки в метро https://t.co/RF2eYcMicT"]["Чим держава може допомогти підприємцю? Забезпечити, щоб його не оббирав податківець або міліціонер. Дивіться відео: http://t.co/bQCB2dkihP"]["Президентська судова реформа залишає стару судову систему, а опозиційний проект передбачає докорінну зміну галузі http://t.co/FybNUWsxO1"]["\"Доля України сьогодні виключно в руках Януковича. Нехай приймає рішення\". Відео з програми \"Шустер LIVE\" http://t.co/i0ydwCr6eh #Тимошенко"]["Дивіться сьогодні «Шустер LIVE» на ІНТЕРі. Початок о 20.30. Яценюка запросили обговорити заяви Тимошенко та місії Кокса-Кваснєвського."]["Юлія #Тимошенко заради Угоди з ЄС прийняла пропозицію про лікування в Німеччині http://t.co/bfQO9MOWVL"]["Про що можуть говорити селяни з Арсенієм Яценюком? Навіть про об’єм двигуна у «копійки»! Дивіться відео з Лемешів    http://t.co/KEI33q6cF5"]["Арсеній #Яценюк з колегами знову відбив Тетяну Чорновол у бійців \"Беркута\". Дивіться відео. http://t.co/8QNfQfN7qY"]