["Вовка бояться - в суд не ходить. \nНАБУ"]["Продовжуючи тему спецрепортажів про українських олігархів, вирішили поїхати до Відня і подивитись як живеться... https://t.co/K8UQtFxjkX"]["Заплати залоги и спи спокойно"]["Был налоговик - стал залоговик"]["Кажуть, генеральна прокуратура оголосила про підозру депутату Грановському. Про це повідомив екс-генеральний... https://t.co/fRLu3Mv0NB"]["\"Жити по-новому\" https://t.co/JFFFBggzkG"]["Льовочкін є в Парламенті чи як завжди?"]["Говорят, хлеб, кефир и сырки сегодня идут домой к Вилкулу с ответным визитом."]["Друзі, потрібна допомога. Можливо хтось знає чоловіка на скріншотах.\nДякую."]["- Вас затримано за хабар. \n- IШкода. \n- Вибачте, а ви можете сказати що ви співробітник НАБУ? \n- А ви хто? \n- Я... https://t.co/u4FeQJaSB2"]["Підійміть руку у кого батьки не можуть платити за комуналку? https://t.co/zNrxIicF1T"]["Ніхто так не вміє критикувати російську лібералку як щирий український ліберал."]["Serhii Andrushko про розслідування вбивства Павла Шеремета. https://t.co/1h2zgZJfcu"]["Три роки поспіль ми просимо президента і Адміністрацію президента оприлюднити журнал відвідувачів. Неодноразово... https://t.co/tuZDCwMgZa"]["Кажуть, сьогодні Верховна Рада проголосує за блокування у фейсбуці кнопки \"поделиться\"."]["\"Куди ж ви його арештовуєте?! Він же в вишиванці!\""]["Кажуть, молодший Кацуба дав свідчення проти Сталіна та Берії, тому вийшов на свободу."]["Деякі депутати у вишиванках наче вбивці у футболках з зображеннях жертви."]["Верховна Рада заборонила георгіївську стрічку. І в яких піжамах тепер спатиме опоблок?"]["Мій син зайшов у вконтактє з нагоди свята Хеловін."]["Коли ставиш питання президенту про порохоботів, на твою сторінку приходять порохоботи і пишуть: Ти ідіот. Які... https://t.co/4lDQRINtaV"]["Відео відповіді президента на моє питання. https://t.co/MPdFnkOP52"]["https://t.co/8iFPAoOdnb"]["Про прес-конференцію президента Петра Порошенка. \n\nЯ поставив 4 конкретні питання президенту (цитую майже... https://t.co/KDXLk0yMFD"]["Якщо президент рік не збирав прес-концеренцію і збирає завтра лише \"з нагоди надання Україні безвізового режиму з... https://t.co/Zv8YUNBS04"]["Народні депутати беруть декретну відпустку по догляду за судами над Миколою Мартиненком?"]["https://t.co/zyzzMo6NZA"]["Мартиненко постійно повторює що нікуди тікати не збирається. Ще б пак. Такі люди добровільно залишатимуть країну... https://t.co/RpNU8aO7df"]["Чи потрібна вища освіта аби стати заступником мера столиці України? Максим Савчук дістав докази того що не потрібна. https://t.co/VOn8uePncL"]["Відповів на питання \"Детектор Медіа\" стосовно вражень від фільму колег \"Вбивство Павла\". https://t.co/FMF3q6wLql"]["Цікаво, яке офіційне пояснення, чому Устименка не було знайдено до того як його знайшли журналісти? https://t.co/a25qERiadU"]["Показ фільма \"Вбивство Павла\". \nНіхто з офіційних осіб, які брали забов'язання розслідувати вбивство Павла, не... https://t.co/GG6jNdtkmx"]["З таким обличчям тільки Вілкула охороняти."]["Безсмерні полки, стелажі, шафи-купе."]["! https://t.co/5dhj1sBhhE"]["Народні депутати України перебуваючи на Мальдівах поклали стікери квітів до партійних чатів в telegram."]["Важлива подія https://t.co/eQsCvKdQUx"]["Порохоботи відпочивають на державні  свята?"]["Кажуть, Верховна Рада слідом за ГО забов'яже подавати електронні деклації головних героїв фільму \"Вартові... https://t.co/kXVktvKjze"]["\"Курточка моя так хорошо сидит на ней\" https://t.co/ZDc1gg3SQ7"]["Інтерпол зняв з сина президента футболку?"]["- Ало, сину!\n- Так, Петре Олексійовичу. \n- Не бери більше мою улюблену футболку."]["Дружина Порошенка вестиме рубрику \"У ритмі спорту\" на каналі Ахмєтова, а теща Гройсмана може вести \"Квартирне питання\" на каналі Пінчука."]["Вже другий тиждень поспіль шляхом реклами у стрічку потрапляє цей \"відеодоробок\". Всіляко уникав перегляду, але... https://t.co/MmKIDP4izm"]["На що саме образився Олег Ляшко: \nна те що його допитали чи на те що його допитали безкоштовно?"]["А якщо Мартиненко візьме Насірова на поруки?"]["А хто дав свідчення по незаконному збагаченню Ляшка: Льовочкін, Коломойський чи Ахмєтов? \nЧи усі по хронології?"]["Мартиненко пожалівся президенту на грузинську мафію в НАБУ. \nКажуть, президент відповів: \n\"Ты пришел и говоришь:... https://t.co/f2snISIpMq"]["Випадок з Мартиненко, як і випадок з Насіровим більше за будь які факти, матеріали, експертні думки доводять що... https://t.co/nThWgo1Qqi"]["- Ало, Мартиненко?\n- Так.\n- Це Насіров. \n- Так, Ром, слухаю. \n- Я його виправ. Прасувати?"]["Кажуть, того вахтера з Феофанії відкликали з вихідного."]["Зняли як затримували Миколу Мартиненка. https://t.co/I6eFUBjPLo"]["Посміхніться :) https://t.co/8luDIWb3Ne"]["Во время поездки в Лондон президент Порошенко с ответным визитом посетит Александра Онищенко?"]["Народний депутат Олександр Грановський після нашого матеріалу про зв'язок з адвокатами які приїхали в лікарню... https://t.co/6mHVP679Dj"]["Насіров обраний президентом федерації дзюдофеофаніїголовневстигнутидоїхати"]["Екс-прокурор Лисенко із скандальної групи \"Лисі птахи\" (якого народний депутат Олександр Грановський називав... https://t.co/aBsWrig1dp"]["За день до аренду Роман Насіров приїжджав до Генеральної прокуратури. Генпрокурор переконує що голова ДФС,... https://t.co/Fu6yHzrD4J"]["Генеральна прокуратура \"Юрського періоду\". \nВмикайте Схеми: корупція в деталях - RFERL о 19:55 на UA:Перший. https://t.co/R7Sr9ksFQ1"]["Колеги, допоможіть будь ласка прямими контактами Арсенія Яценюка, Костянтина Жеваго, Ігоря Кривецького, Костянтина Бриля. \nДякую."]["Пам'ятаю як Зураб Аласанія прийшов на Громадське після заяви про звільнення. Тоді  ми наче на пам'ять зробили... https://t.co/WJzpSNlnea"]["! https://t.co/2X5bcfgyut"]["Берете ЗМІ, продаєте гаманцю януковича Курченку, після Євромайдану стаєте головою адміністрації президента, дохід... https://t.co/ggLUlgzmJD"]["Туристичні компанії вже пропонують оформити безвіз?"]["Затори такі наче усім районам Києва дали безвіз з Хрещатиком."]["Кажуть, на голову БПП могли обрати Эфремова, але він вирішив не брати другий гріх на душу."]["Як це для готівки міністра Насалика у цій кімнаті не вистачить місця? https://t.co/ZnMs7WtQEA"]["Кажуть, абонплату за підключення кабміну до людей не будуть вводити. Лічильники на міністрів також не будуть встановлювати."]["Голова Київавтодору так не хотів відповідати на питання стосовно жахливого стану столичних доріг, що почав... https://t.co/OnnQ4QBovL"]["Ваше обличчя коли діти вже оформили субсидії https://t.co/LIcABTKOb8"]["- Я думаю що вона мафія!\n- Ні, я шериф, ліворуч доктор, а праворуч мирна мешканка. \n- Вона мафія! https://t.co/9WL0jX0LXW"]["\"Дорогі дороги\"... https://t.co/vPJAWRAY2a"]["Максим Савчук сьогодні розкаже як працювати у Адміністрації президента і отримати землю у елітному Царському селі... https://t.co/Tb8XzZxhND"]["За логікою останніх подій, завтра НБУ проведе обшуки у НАБУ?"]["Кажуть Шокін хоче повернутись на пост генпрокурора?\nА ще можна повернути автомати з водою з сиропом, педальні... https://t.co/IOJSjfFfuo"]["У Адміністрації президента, виявляється, думають як \"зміцнити суспільну довіру до антикорупціонерів\".  Тобто у... https://t.co/uiTVTDoJ6Q"]["\"Антикорупціонери мають подавати декларації і крапка\",- написав порохобот і кинув пачку доларів в загасаючий камін."]["\"Дюшес\" або \"Шоколапки\"? https://t.co/edNqkicsw7"]["Мало хто знає, але фуагрову недостатність у організмі, можна легко переплутати з сердечною. А туга за Лондоном... https://t.co/uY10SjDQTn"]["Тепер не громадські організації будуть моніторити можновладців, а можновладці будуть моніторити громадські... https://t.co/1AUj5mKlP3"]["- Он вам Димон! \n- Уважаемый, это тюрьма, будьте проще."]["А завтра віходить путін і каже: \n\"Окей, Дімон у нас тут самий поганий, плохо на нас вліяє на усіх на сєчіна с... https://t.co/scNZuW3w46"]["Чому електронне декларування для журналістів врешті-решт дотиснуть?\nЄ такий прем'єр-міністр Володимир Гройсман.... https://t.co/FoHrMzdoGy"]["Цей постріл означає що хтось не може гарантувати безпеку не те що громадянам, а ключовим свідкам у справі... https://t.co/Mgl1FnPkl7"]["У 14 років #мененевзяли підсобником на будівництво. Брали тільки з 16-ти. Я подзонив ще раз і сказав  що мені 16.... https://t.co/oVAvmC2p5X"]["Наступний крок: забов'язати подавати електронні декларації всіх хто критикує владу у фейсбуці?"]["5 років навчатись з нею в університеті. Переїхати в Київ. Через сім років зустріти одногрупницю Євгенія... https://t.co/nvZx166hrB"]["У зв'язку з блокадою Гуманітарний фонд Ріната Ахмєтова надасть допомогу Рінату Ахмєтову?"]["А Іванющенко, Єфремов і Кацуба вже надали докази вини Парасюка?"]["Якщо екс-регіонал Володимир заявив про придбання частки телеканалу Тоніс, канал придбав хтось дуже сором'язливий.... https://t.co/UjBiBhBXY3"]["Алене Євгеновичу, тут фейсбук нагадує що ми партію не дограли. https://t.co/pWAL58DnkP"]["- Ало, МВФ? \n- Так. \n- Це дружина Насірова. \n- Слухаєм.\n- Може вам допомога яка потрібна?"]["Як гадаєте, вивіз сміття з будинків Саакашвілі та Тимошенко президент буде блокувати?"]["RT @cxemu: .@Tkach_Mykhailo розповідає про деталі вручення підозри Насірову і цікаві моменти, які ми зауважили: https://t.co/O96Ztlpa6n htt…"]["В ефірі \"скунс-новини\"."]["Авжеж Насіров не буде тікати. Вони не підуть навіть на такі незручності  для того щоб у суспільства склалося... https://t.co/FKRDQY1WG3"]["Кажуть, дружина внесла не на 100, а 110 мільйонів. Десятку залишила на чай."]["- Внеси за мене заставу 100 млн.\n- Але, коханий, де мені взяти такі гроші?\n- Візьми з тих що ми відкладали на купівлю шафи-купе."]["Головне щоб аудитором НАБУ не став експедитор Рошен."]["Чи поставить сьогодні Парубій свою політичну кар'єру на голосування в парламенті?"]["Аудиторами НАБУ будуть  Яцепороваков, Кононовський і Граноненко."]["Кононовський і Граноненко."]["Дякую Новое Время. https://t.co/51xgLXXTAz"]["А тепер уявіть замість торгівельної блокади ОРДЛО, наприклад, мирні протести проти дій Порошенка. Ну, наприклад,... https://t.co/GvnIRe658n"]["У меня зазвонил телефон.\n- Кто говорит?\n- Он\n- Откуда?\n- Из Винницы.\n- Что вам надо?\n- Шоколада.\n- Для кого?\n-... https://t.co/v08bKkHoAz"]["І гаішника ще поставте біля трибуни Верховної Ради. Щоб НФ і БПП без заторів ходили виступати."]["Оскільки президент і досі не провів щорічну прес-конференцію і навіть не вважає за потрібне пояснювати тривалу... https://t.co/zJwNzaKiU4"]["Завжди було цікаво, коли люди пікетують Адміністрацію президента зі сторони вулиці Інститутської,в цей час... https://t.co/1JnN5PcNDl"]["А тепер у нього буде ще й лук'янівське громадянство?"]["Бажаючих внести заставу за Насірова буде значно більше ніж бажаючих сплачувати податки."]["А ще в нього сьомий айфон"]["- Петре Олексійовичу, а можна з одним громадянством? \n- У мене в адміністрації президента у двірника - два, а ти головою ДФС хочеш бути."]["- Ким хочеш стати коли виростеш? \n- Адвокатом Насірова."]["\"Сердцу не прикажешь\"\nРоман Насіров"]["Кажуть, одразу після того як Насірову повідомили що він вільний, хворий одразу намагався встати, але адвокати не рекомендували."]["Така ситуація https://t.co/GUOciSz8VB"]["З 19-тої до 23:30 стрімив з суду де мали обрати запобіжний захід Роману Насірову. Що я вам хочу сказати. Оскільки... https://t.co/16e3AuvDna"]["Народний депутат Олександр Третьяков біля лікарні куди привезли Насірова сказав: \n\"Я просто не розумію до чого... https://t.co/gNvhc7UQnO"]["- Майже за безцінь придбати собачу будку ім. Карла Маркса і зробити з неї свою - це побудувати? \n- Взяти кредит... https://t.co/VyUgEN2NLR"]["І просто зараз до лікарні з Насіровим з'їжджаються\"зразкові\" платники податків серед депутатів."]["\"Начните с того, что положите трех своих друзей. В Феофанию\". \nЛи Куан Ю."]["Він просто намочив манту."]["І поки НАБУ і САП затримували голову ДФС, Генеральний прокурор затримав дихання на 40 секунд. Добре - 45 секунд."]["Судячи з кількості, на цей День Народження, Насірову дарують здебільшого адвокатів."]["Застава під яку може вийти Насіров - один президент."]["Авитаміноз? https://t.co/PPpkwQXHbf"]["Дякую Olena Zashko та \"Детектор медіа\" за приємне спілкування. https://t.co/EzuN4N4YNZ"]["З Ахмєтова вже почали \"ліпити\" жертву? Вже субсідії оформили як переселенцю?  Виплати нарахували як людині що... https://t.co/iQpnxV2zYY"]["Верховний суд закрив всі справи проти Юри Єнакієвського. \nПетре Олексійовичу, а чого усі справи проти одного з... https://t.co/qfFcaxZAKI"]["Уявіть що ваша банківська картка на яку щойно прийшла зарплата заблокувалась. \nТі з політиків, хто вже виступив... https://t.co/O8QJ8kxfjv"]["Без падінь не буває злетів,- шулявський міст."]["А можна тих шановних людей, які оголошували переможців Оскара у номінації \"кращий фільм\" покликати оголошувати... https://t.co/gIpKJGyLfY"]["Якщо замість Гонтарєвої зараз призначити плюшевого ведмедика, то принаймні буде зрозуміло чому доллар по 27 гривень."]["Якщо ви не постили у фейсбуці фото млинців, то у прощену неділю вам і вибачатися тут не має за що."]["Наступне засідання Верховної Ради відбудеться 14 березня. \nНе розумію чому депутати соромляться і ще й досі не... https://t.co/h7lWercfv9"]["Тут така ситуація. https://t.co/DWHrBfZ8cv"]["Арешти Фірташа на DVD."]["NASAлик"]["NASA оголосила про відкриття семи планет. Спочатку могло бути вісім, але Кононенко дізнався про планети раніше."]["team https://t.co/N8dO5TGh0m"]["Судячи з кількості країн, які прагнуть його заарештувати, Фірташ - ще той космополіт."]["Тобто я правильно розумію, що народний депутат України прописав план, що має ознаки державної зради, поїхав... https://t.co/NjD0P1fond"]["Судячи з того як вчора охороняли Адміністрацію президента та офіс Ріната Ахмєтова. Цетрів впливу в країні може бути більше ніж один."]["Шановні політики, ви коли вшановуєте пам'ять Небесної Сотні, вас фотографують з одного дубля чи декількох?\nІ якщо... https://t.co/swNAnwSNE1"]["Відчув себе твариною, - сказав чоловік який з родиною проходив по той бік сітки переді мною. \nЗ річницею."]["Где-то в Питере: \n- Предъявите документы. \n- Вот пожалуйста. \n- Почему вы мне показываете кулак?\n- Там мое имя... https://t.co/FSOjPd6poe"]["RT @radiosvoboda: Запитання від @Tkach_Mykhailo - Луценку: чи є тиск на ГПУ з боку Кононенка, Грановського чи інших політиків?\nLive: https:…"]["А того комуніста який втік з Росії в Україну вже перейменували?"]["- А може не будемо вводити надзвичайний стан в енергетиці щоразу коли Ахмєтов не бере слухавку? \n- Так він і не... https://t.co/Qt2g8CvtRc"]["Кажуть, віялове відключення світла почнуть з квартири Ахмєтова в Лондоні."]["Щойно Генеральний прокурор на прес-конференції сказав \"заяви скунс-активістів\". Рівень генерального прокурора."]["Чи мають представники влади, а саме прес-секретар генерального прокурора України добирати слова, представляючи... https://t.co/i3ob0j9gbq"]["В День закоханих влада привітала сумку з грошима зі святом."]["Ви мати корупціі, -сказав онук корупції бабусі корупції."]["\"Якщо хтось вважає, що я як прем’єр-міністр маю стосунок до корупції в нашій країні, – наведіть реальні... https://t.co/hZwLJVbNMU"]["Прокуратура програла апеляцію фірмам Злочевського.   \nКажуть, через автогол."]["А можна прем'єр-міністра взяти з Роттердама, а вугілля з України?"]["\"Малыш, малыш, как же ты нас напугал\" https://t.co/9yXQbjLZLU"]["Сьогодні до кінця засідання Ради досиділи менше 20 нардепів. \nВ середу Парубій закрив засідання через відсутність... https://t.co/oxzluGcxom"]["Пропоную зробити знижки на корвалол для тих політиків, які окрім Довгого та Мартиненка їздили від президента розмовляти з Онищенком."]["Алексей Гончаренко, які сьогодні ідеї?"]["Можна вивести Гончаренка з партії регіонів, а от партію регіонів із Гончаренка - NEIN!"]["Щось захарченко посивів."]["\"Охрана, отмена\" https://t.co/JcKanI4o3z"]["І як тепер селяни Майамі-біч без Ляшка."]["Вимкнули сніг за несплату."]["Бабак теж від Кононенка?"]["Не думаю що ви будете здивовані, але тут така справа. https://t.co/31GtNWQxX2"]["Петре Олексійовичу, може Ви знаєте?) https://t.co/kvfOlMcCw1"]["А коли буде референдум: \"Чи потрібен нам референдум\"?"]["\"Безвиз на оба ваши дома\""]["- Ало, це Шуфрич? \n- Ні, це дно. \n- А Шуфрич вдома?"]["А вже було засідання РНБО щодо того на кого реєструвати телеканал \"Тоніс\" аби не завдати шкоди країні?"]["Шкода у фейсбуці не має Юри Єнакієвського та Миколи Злочевського. Кожен пост генпрокурора Луценка про затримання... https://t.co/M6bgM167nC"]["Цукерки Ртутті-Фрутті."]["https://t.co/FiK2MtjtLq"]["Твоє обличчя коли забрав у міністра Омеляна дітей та передав їх Войцеху Бальчуну. https://t.co/zstMb4ddRW"]["Розмова з колегами: \n- Наступного разу треба запит на інформацію надсилати за 5 днів. \n- Ну так. Два дні їм знадобиться щоби зібрати речі."]["! https://t.co/AenfYqtTWk"]["Колеги, допоможіть будь ласка прямим телефоном Віктора Пінчука."]["Ляшко придбав будинок за 15 мільйонів?"]["https://t.co/ZTrpqvzygN"]["А пам'ятаєте жуйку Stimorol, масло Rama, Валерія Хорошковського, напій Yupi?"]["Державні мужі не напишуть пости про еміграцію. Вдягаючи вранці напрасовані вишиванки, вони планують у якому... https://t.co/SZVY6u9k5O"]["Біля повороту на Козин, де як відомо мешкає президент, такий борд. Бувають же співпадіння :) \nЧи це подарунок на Новий рік? :)"]["Гірших проявів провінційності, примітивізму та бахальства ніж у тому як українські нардепи та політики коментуюсь... https://t.co/96yDDjTBIL"]["Кажуть, фабрику ботів закриють наступною."]["День когда обьявили о закрытии липецкой фабрики предлагается провозгласить днем порохобота. \nВсе-таки первый... https://t.co/vY7tUbVaWS"]["Третю річницю початку протистоянь на Грушевського \"новообраний і демократичний\" парламент відзначив тим, що... https://t.co/UceKtBjC4d"]["Не здивуюсь, якщо на вечерю до Пінчука прийшли ті люди які показово бойкотували сніданок."]["- А чего в Давосе снег не убирают? Горы снега вокруг.\n- Виталий, это настоящие горы покрытые снегом. https://t.co/kyjdHrxQjI"]["Давос, це яка гілка метро?"]["Не бачу тещі Гройсмана на офіційних фото з всесвітнього економічного форуму в Давосі. Людина на пенсії... https://t.co/UQ63Q4YRQ7"]["Лидер страны, где за коррупцию смертная казнь с лидером страны, где за коррупцию пожизненная власть. https://t.co/cXKHfvxWGZ"]["А які бодай ознаки деолігархізації по відношенню до Пінчука були з початку президентства Порошенка? \nНу, окрім... https://t.co/PYXzcOLBHs"]["Дивлюсь погоджувальну раду парламента. \nBla Bla Land."]["Нардеп Віталій Хомутиннік, схоже, може виявитись одним з найбільш оригінальніших відпочивальників серед... https://t.co/JERKnkXCIx"]["Знайомі всі обличчя. https://t.co/nZA2gDh7pY"]["Записи Онищенко как елка, \"выбрасывать\" после Старого Нового года?"]["Порошенко не піде в Давосі на сніданок Пінчука томущо він сова, а не жайворонок?"]["А корова Олега Ляшка не полетіла у Тайланд?"]["А может Кличко просто решил, что нагреть воздух до температуры таяния снега будет проще чем его убирать."]["Что там в Куршавеле? Есть кворум?"]["Якщо зараз проїхати урядовим кварталом, складається враження, що за рівнем ВВП Україна нещодавно успішно обійшла... https://t.co/3wH9fFcjGI"]["Куди комфортніше коли коли за вікном мороз як рейтинг БПП. 1-2 градуси, інколи 0."]["Біля Адміністрації президента така тиша, немов президент припинив керувати країною в ручному режимі, перевищувати... https://t.co/dOwzeh3rWk"]["Говорят, на корпоративе БПП был проведен конкурс \"затягивания поясов\". Победил нардеп, который затянул пояс на человеке до объема 20 см."]["Кто мог подумать, что пройдет еще год, а мы и дальше будем судиться? Я мог подумать. https://t.co/JPZAwwUO5t"]["Годину тому я написав пост про те що дорогою додому побачив як кортеж президента заїжджав в СБУ. Авжеж люди які... https://t.co/uRLkY8SJIG"]["А теперь Президент и Кононенко приехали в СБУ."]["Говорят, президент сейчас приехал в Раду для того чтобы убедить депутатов поддержать бюджет на 2017-ый год. https://t.co/Z43dXUjNfC"]["А сейчас Гройсман в Верховной раде о бюджете страны говорит. https://t.co/y5mH3bqPik"]["Встретил два новых магазина. Львовская площадь и Аскольдов переулок. \nИнтересно будет на финише первого срока... https://t.co/oHn5ErjXHL"]["\"Обслуживание ВИП-клиентов\". https://t.co/RxG77tQQh6"]["\"Государство - это он!\" Людовик XIV о национализации."]["Частный самолет P4-PRT сейчас полетел из Днепра судя по траектории в Лондон ;)"]["Супер! https://t.co/Gd6NX8YXu4"]["Вже за годину о 20:30 на UA:Перший покажемо матеріал про столичну нерухомість, якою користується прем'єр-міністр... https://t.co/WfiIeGKBiW"]["Рік тому коли Володимир Гройсман приходив на Радіо Свобода, після ефіру я поставив на той час спікеру ВР кілька... https://t.co/wQZta0kUZ0"]["И что характерно, президента глава ЦВК Охендовский устраивал, а спец. прокуратуру нет."]["Пока все обсуждают \"лопнет или не лопнет\" ПриватБанк, в эти минуты из самой Женевы в Украину летит Cessna 750... https://t.co/lKbtD2BpaW"]["\"Вместе с тем мне придется защищать и Иванющенко. Хочу я этого или нет\",- говорит депутат от Блока Петра... https://t.co/DomNpLmQHJ"]["Не вижу ни одной официальной встречи у премьер-министра за сегодня. Выходной или отпросился?"]["путин, выступая на Генассамблее ООН требует освободить украинскую летчицу Надежду Савченко из украинской тюрьмы.... https://t.co/MojsqHa5rG"]["! https://t.co/x1tqNPmxiC"]["Вчора була важлива перемога в номінації \"Репортер\". За інформацією Детектор медіа це єдиний приз для проектів і... https://t.co/aBVbwAGlyY"]["За ввоз Насирова на территорию Украины налог пока вводить не будут."]["Странно что бизнес Трампа купил не Порошенко. \nВо-первых, можно было сказать, что такой шаг нужен для продажи... https://t.co/FkgEAKimKL"]["- Олесь, где будем разговаривать? \n- Давай там где сваи забивают, работают перфораторы и болгарка. \n- Олесь, но я... https://t.co/qp9VOro8py"]["И это еще хорошо что Онищенко с Довгим не под аккомпанемент шансона разговаривали."]["- Олесь, а помните \"Космос\", земля, студенты? \n- Помню. \n- И мы помним. \n- Хочу забыться вместе с вами. \n- А что... https://t.co/gz3rrxv4cB"]["Итак, в левом углу ринга человек, который сказал что безвиз наступит 24-ого ноября. А в правом углу ринга... https://t.co/vojXNgSYDH"]["То чувство, когда ты проснулся в 6:30 чтобы снять как один из руководителей государства приходит на работу, а он на работу на 12."]["Если президент лично приехал на фракцию (а не фракция к президенту) значит \"плёнок Онищенко действительно нету\". \n(закадровый смех)"]["\"Счастливые часов не наблюдают\",- подумал Онищенко собираясь к президенту."]["Сначало Саакашвили рассказал кто просил его выступать против премьера Яценюка, теперь Онищенко \"кое-что\"... https://t.co/xagLIRGTsk"]["Если чиновник вам говорит: \"Не ищите черную кошку в темной комнате, особенно если ее там нет\".  Это значит что в... https://t.co/7RULLnuwio"]["Если первое лицо государства занимается коррупцией, то такое первое лицо не может не осознавать что подвергает... https://t.co/wznY3BjGcZ"]["\"Запануєм і ми, браття, у своїй сторонці\" https://t.co/Qz7q6LoBC2"]["Российские истребители не могут взлететь с авианесущего крейсера-магнита."]["Петро По-новенко."]["https://t.co/uTPXn2AjlJ"]["https://t.co/czntzvoIzW"]["С недавних пор в фейсбуке набирает популярность \"движение критикующих критикующих\":\n\"- Критикуете театр на... https://t.co/4B8PXuDr2j"]["Зі світлої сторони. \"Українська правда\" згадує Павла Шеремета https://t.co/6eHUjUHkbF"]["Добрий вечір. https://t.co/lqoXWHAFO3"]["RT @cxemu: Програму антикорупційних розслідувань @cxemu та нашого журналіста @Tkach_Mykhailo номіновано на премію «Телетріумф»: https://t.c…"]["Услуга - будильник. https://t.co/oXoBynYuYN"]["Украина имеет вид полусферы. Ее держат четыре слона. Слоны стоят на огромной черепахе, а черепаха на змее,... https://t.co/QZFoFaXoBV"]["- А почему у вас Пшонка в сумке? \n- Это ручная кладь!"]["Допрос януковича 25-ого.\nБезвиз 24-ого. \nПлюс. Плюс."]["Фото дня. https://t.co/CHhpHy6JDc"]["\"Твое лицо когда получил платежку за коммунальные услуги за октябрь\" https://t.co/WvzgAe7Ihu"]["Говорят, из-за шуток в фейсбуке безвиза сегодня может и не быть."]["- А хотите пальто кожанное из моей декларации? \n- Но 24 это уже сегодня!\n- А бра?"]["Не так важен безвизовый режим, как слово президента."]["Не раскачивайте торт"]["Помню дождь, чувство безысходности и Павла Шеремета в желтой куртке. https://t.co/SpMEvkWQIJ"]["Через рощи шумные\nИ поля зелёные \nВышел в скайп донецкую\nПарень молодой"]["А які результати соц. опитувань про довіру до соц. опитувань?"]["В местах традиционного скопления истеблишмента такое затишье будто годовщину Майдана все решили провести в дали от родины."]["- Привіт, з Днем Гідності!\n- Привіт, навзаєм!\n- Що будемо робити?\n- Може в офіс Медведчука підемо? \n- А які в нас... https://t.co/axi23XJEcz"]["- Петр Алексеевич, оглядываясь на эти три года, если бы у вас была возможность вернуться в прошлое и что-то... https://t.co/w36EmjBI65"]["Страшний сон політика - в День Гідності так і не знайти фото зі своїм обличчям на Євромайдані."]["По дороге на Крещатик: \n- первый кордон полиции - тщательный обыск.\n- второй кордон Нацгвардии- докажите что вы... https://t.co/CaTUYZNhPD"]["Я посмотрю сегодняшнее обращение президента уже в январе 2017- ого. Поверьте. В мае месяце должен посмотреть. В... https://t.co/WV6UIlhTWn"]["- Игорь, не двигайтесь.\n- Там жук? Да?! Что-то ползет по мне! Убери! Убери! https://t.co/GtRDH4WW2Y"]["И об уходящей политической неделе:\nСидят две мухи сами знаете на чем:\n- Ты муха! \n- Нет, ты! \nИ дальше сидят."]["Добрий вечір, СБУ. https://t.co/J5YbGjM14U"]["Приватний літак, яким користується Віктор Медведчук - це єдиний літак якому українська та російська влада... https://t.co/9CmKdkMYMn"]["Коллеги, извините за беспокойство. Еще одна просьба. Поделитесь пожалуйста телефоном Вадима Рабиновича."]["Как бы потом не оказалось что вклады в банке Михайловский имели бабушки тех кто вносили и голосовали сегодняшний закон."]["Коллеги, у кого есть телефон Медведчука В.В. (да, того самого) или контакты его пресс-службы. \nСпасибо. \n#шатун"]["Партия 100-150, а некоторым по 200"]["\"Начните с того, что посадите трех своих друзей. Не можете? Тогда пускай уйдут в отставку враги трех ваших друзей\". \nЛи Куан По"]["И Вас с годовщиной Евромайдана, Петр Алексеевич. \nЧто дальше планируете? https://t.co/KS6gDBAufV"]["Про Ляшко. \nКогда мы сняли как лидер Радикальной партии приезжает в офис SCM Рината Ахметова, Ляшко сказал что не... https://t.co/CR1fsA15WD"]["Прийти к власти за счет гражданского общества и общественного мнения чтобы дискриминировать гражданское общество... https://t.co/4LJnLGP64l"]["Богатые таки не плачут.\nТе два частных самолета из Ниццы и Харькова, которые час кружили возле Киева, в итоге... https://t.co/zYZDfI3AuS"]["Снег, неудобства, пробки говорите. Уже час наблюдаю как два частных самолета из Харькова и Ниццы, наверняка, с... https://t.co/3RDnCEDjXQ"]["Информация для тех кто в пробках. Подъезд к Администрации президента уже убрали от снега. Работают техника и лопаты."]["Те кто сейчас ездит по Киеву на летней резине могут объединится в политическую партию или вступить в Радикальную, например."]["Говорят, снег может быть проплачен кремлем. Получена оперативная информация о том, что накануне тучи летали в... https://t.co/LJvJeapm6m"]["\"Найпоширеніші зони хабарництва - виділення землі та погодження будівельних робіт\",- зауважив генеральний... https://t.co/sjUA51CXPs"]["Кто-то решил организовать Майдан из обнищавших украинцев и развесил борды/ситилайты по всему Киеву с призывом... https://t.co/UD2h14dds3"]["Судя по политическим настроениям, запасаться не попкорном, а консервацией пора."]["\"Росія готується провести в Україні в листопаді низку акцій із заворушеннями, щоб скомпрометувати Україну в очах... https://t.co/wo4tQmjX2W"]["Вилла Педро. https://t.co/9pzwD1CJe3"]["\"Я собрал вас чтобы спросить в какой банк лучше класть деньги на депозит\". https://t.co/sj2e9euKbX"]["- Эй, твоя tesla белого цвета некрасивая!\n- И это говорит человек сидящий в луже?"]["https://t.co/cjBxTycK6P"]["Настоятель Киево-Печерской Лавры владыка Павел, похоже, продает то самое поместье под Киевом. Адреса в объявлении... https://t.co/lCF6MmiiVo"]["- Так, кто будет губернатором Одессы? \n- Давайте Райнин! \n- Так он глава вашей администрации\n- Ах да."]["Если губренатор Одесской области не справился, а президент - сильный управленец, тогда почему президент не отправил в отставку губернатора?"]["Саакашвили подал в отставку. Что же теперь будет? Что же теперь будет с коллекционным вином Авакова?"]["Гройсман хранил деньги в наличных, а не в банке, чтобы власть януковича не шантажировала. А Порошенко стал... https://t.co/derGZgoNu3"]["10 минут назад мерседес кабинета министров с номерами АА0007КМ решил не стоять в пробке по улице Шелковичной в... https://t.co/nS0hC2mNrM"]["А занопроекта Деревянко про \"зарубежных агентов\" не было в почте Суркова? \nНет? \nУдивительно."]["Это же как он себя на отдыхе будет вести, если на работе в Верховной Раде так."]["Зураб Аласанія (Zurab Alasania) уже вошел в историю как первый руководитель государственного канала, на котором... https://t.co/MhAEjK25Ad"]["Не дивлячись на обіцянки перших осіб держави, кожна реформа у цій країні саботується та відтерміновується. Але... https://t.co/cirnQ9YniY"]["Еще нагляднее были бы 3D-декларации, конечно."]["На плечах Zurab Alasania долгое время лежала ответственность за выход в эфир Ua: Перший трех программ... https://t.co/vCJ9qmGjGU"]["Прием. Как слышно? \nГенеральный прокурор просит господ Клюева С. и Онищенко А. заполнить электронные декларации.... https://t.co/EKAoGevK14"]["Опрос среди депутатов и чиновников. \nЕсли бы у вас была возможность построить \"Межигорье\"?\n- Да. Я что зря по 10... https://t.co/f2EOVrGNWy"]["Хомутынник таки задекларировал компанию с Каймановых островов, на которую зарегистрирован его самолет. Пошел бы... https://t.co/VVwLwExrkb"]["- Вы предупредили Юлию Владимировну о том, что за ложь в декларации - уголовная ответственность? \n- Да.\n- И что... https://t.co/E0IQvXlFtm"]["\"Декларант расправил плечи\""]["Итого, у \"небизнесмена\" нардепа от радикальной партии Лозового в 27 лет наличных больше чем у бизнесмена и президента Порошенко."]["Продам наличные. Недорого. \nСамовывоз из АП. \nЗвонить до 00:00. \nПП"]["- Алло, это Сытник. \n- Петр Алексеевич, чинит модем. \n- Ну, Петр Алексеевич...\n- Ладно-ладно. Заполняю."]["- Расжигай камин! \n- Петр Алексеевич, зачем? \n- Будем жечь наличные пока не получится адекватная сумма."]["Как президентом - так в один тур. А как электронную декларацию заполнить - так в последний день."]["- Так. Шубы в реку! \n- Все?\n- Из одной комнаты!\n- Но там уже глубина на середине по колена. \n- Почему?!\n- Соседи... https://t.co/LRWRC2u3mM"]["Где-то в Козине.\nВ доме П:\n- Так. Часы выбрасывай в окно! \n- Какие?\n- Пятый чемодан.\n- Но за окном все равно ваша территория. \n- А-а-а."]["А в это время в параллельной реальности чиновники и депутаты декларируют такие объемы наличных, для хранения... https://t.co/Sa69j4HekC"]["На обкладинці яку ви бачите голова парламентської фракції Блок Петра Порошенка Ігор Гринів міцно тримає ключі від... https://t.co/upz0av6Tvd"]["Наблюдая за тем как народные депутаты и высшего уровня чиновники при заполнении электронных деклараций один... https://t.co/JjaMdDvmO1"]["Судя по тому сколько Гройсман задекларировал наличных сбережений, украинской банковской системе он тоже не так уж чтобы доверяет."]["Презентация новой невидимой конфеты. https://t.co/K9VfFxNcIo"]["Твое лицо, когда у тебя двухэтапная аутентификация на почте. https://t.co/6OK1JPnnxb"]["Це вже втретє. Втретє суд стає на наш бік і змушує військову прокуратуру поновити кримінальне провадження за... https://t.co/qoUIfymCDH"]["Когда 22 октября приходишь с работы, а отопление все еще не включили, названивая в ЖЭК, в ожидании ответа... https://t.co/t67XDUZExi"]["Кажуть, у відповідь Максим Рильский вже вчить одну з пісень губернатора Миколаївської області Олексія Савченко:... https://t.co/r7huBD3WhH"]["- Господин Левочкин, вам зарплату повысили! \n- Наконец-то! Наконец-то, куплю пол метра плинтуса в гостевой... https://t.co/qMljHBRBtL"]["- Господин Хомутынник, поздравляю! Вам зарплату депутатскую повысили!\n- Не отвлекай! Я самолет выбираю!"]["- Депутат, напиши для меня закопроект, два депутатских запроса, посети мое предприятие. Плачу 100 000 долларов.... https://t.co/eN4HRsjDHy"]["Сегодня депутаты повысили себе зарплаты. Теперь это 25 минимальных зарплат или 36 тысяч гривен в месяц.\nВчера... https://t.co/RhqWTy5N18"]["Эти батареи только место занимают."]["История 3. \nВчера звонил в в Госгеокадастр одного из районов Киевской области по поводу запроса. На что мне... https://t.co/3MFjWvLuBI"]["Продолжаю знакомить вам с работой украинской бюрократии. \nВчера около 16:30 в процессе подготовки материала я... https://t.co/NmJtl3hAAc"]["Звоню в одно гос. учредение, прошу проверить пришел ли наш запрос на электронную почту. Девушка неуверенно... https://t.co/hiJjCxz8CE"]["Твое лицо, когда бабушка сказала, что Яценюк был лучше. https://t.co/2mDtfAcPzF"]["Судя по результатам конкурсов на посты губернаторов, конкурс заключается в декламировании списка контактов телефона перед членами комиссии?"]["Не понимаю почему Илья Кива ради Федерации домино пренебрег Федерацией стрельбы из рта косточкой черешни"]["- Добрый день, запорожская таможня! Вы Арестованы! \n- За что? \n- За то что не за что!"]["Поздравляю Генерального прокурора  с Днем юриста."]["Кажуть, мораторій на продаж народних депутатів не вводять через можливий відтік інвестицій з Лондона та Женеви."]["Продавать землю нельзя, но нардепам с сотнями миллионов годового дохода взять пару гектаров на берегу Днепра в... https://t.co/AWGCc9t6Ag"]["Был в Печерском суде. Luxury."]["\"Кто громче всех кричит - держи вора\" https://t.co/GrMxn6OCso"]["Стосовно цього епізоду сьогодні зі мною зустрілась Голова Національної поліції Khatia Dekanoidze. Деканоїдзе... https://t.co/IfTbBTzDGi"]["Хорошему сайту нужна поддержка. https://t.co/6HwADLkkge"]["https://t.co/HmIianJ65E"]["Вчера была годовщина нападения сотрудников СБУ на нашу съемочную группу с целью помешать снимать материал про... https://t.co/ampw3BRb0s"]["\"Настоящее время\" составили топ-5 чартеров народных депутатов из нашего материала про авиапарк. https://t.co/FPwKiUoLyE"]["- А давайте я предложу вместо деклараций подавать теннисные мячи? \n- Нет. Это слишком даже для главы фракции БПП."]["В понедельник я публиковал скриншоты как Gulfstream G280 c бортовым номером VP-CVH возвращался в Украину с Ибицы.... https://t.co/Aib8SCB2Yy"]["Фото особи яка погрожувала пістолетом при тому що ми одразу показали посвідчення і не чинили опору. https://t.co/NYMzQvfNgJ"]["- Докторе, я бачу голоси! \n- Пане Парубій, у вас нервова робота."]["Після сьогоднішнього голосування Верховної Ради \"головуючого\" можна перейменувати на \"благаючого\"."]["Судя по всему, Порошенко дозвонился к Березенко."]["Щойно біля ВІП терміналу аеропорту Київ (Жуляни) до нашої автівки підійшли три чоловіки з автоматами і один з... https://t.co/lwVjIOUcuG"]["Після мого вчорашнього посту на фейсбуці народний депутат Максим Поляков від НФ погрожує написати заяву про... https://t.co/TE0tJI3qUQ"]["- Это ваш айфон 7? \n- Нет! Мне подбросили"]["Народный депутат Поляков подарил два автомобиля Рено полицейским. \nВ декларации за прошлый год у депутата 76... https://t.co/RIVEY1c5Yl"]["На прошлой неделе в Верховной Раде появился редкий гость - Сергей Левочкин. Появился он ненадолго и, похоже, в... https://t.co/xq81OCYu8c"]["Все думали президент продаст 5-ый канал. Но чтобы продать 5-ый канал, нужно владеть пятью каналами. Если вы... https://t.co/paKIaKI90D"]["Під час зйомок цього матеріалу більше за польоті бідних депутатів мене обурила поведінка співробітників... https://t.co/YoKzOGd1z4"]["Переліт із Харкова до Києва на чартері коштує 8 тисяч євро. Для когось, напевне, це невеликі гроші, адже,... https://t.co/LLDPIjENAd"]["Я сегодня видел как народный депутат (бывший регионал) прехал в Верховную Раду на ланосе, а новоиспеченный нардеп... https://t.co/j81GXSYuS2"]["Щойно біля ВІП-терміналу аеропорту Жуляни охоронці перешкоджали знімати посадку приватного літака, яким... https://t.co/2eW04ktuAA"]["Твое лицо, когда Медведев разрешил пожить у него на даче. В доме для утки. https://t.co/Iba8T24LiM"]["И немного о деолигархизации. https://t.co/h8H3HddDqc"]["\"Олігархи - це найбільш важлива проблема України, бо вона стримує конкуренцію, бо вона генерує кожен раз нових... https://t.co/3KejSBOuPC"]["\"Политика уже не просто театр, это шоу-бизнес.\".\nФрэнсис Андервуд. House of Cards. 4 сезон. 8 серия. https://t.co/iIoTNY6r88"]["\"Если тебе не нравится, как накрыт стол, опрокинь его\".\nФрэнсис Андервуд. House of Cards. 2 сезон. 2 серия. https://t.co/SdFZr2SBP9"]["То есть в день памяти журналиста Георгия Гонгадзе на фото Кевин Спейси, который стал всемирно известным благодаря... https://t.co/w5rSSvDFdH"]["Говорят, друзья Кернеса придумали новую игру - \"долларовая дженга\". https://t.co/aSczgk3FK4"]["У Медведева утка живет лучше чем 90 процентов россиян."]["Говорят, при обыске у Кернеса дома найдена машинка \"умножающая на ноль\"."][":) https://t.co/xIkNeNlaiW"]["И даже Хатико сейчас ждет транш от МВФ."]["Уж полночь близится, а транша МВФ все нет."]["- Алло, а ты знаешь где мой водитель? https://t.co/Z6sEZTBs9p"]["В Генеральной прокуратуре заявляют о том, что нардеп Грановский присутствовал на встрече генпрокурора Луценко и... https://t.co/xXOnTfAefr"]["Хорошее было видео. https://t.co/Q8Nk6SDbXN"]["Говорят, Юра Енакиевский осудил шутку 95 квартала об Украине.\nИз Монако."]["Вице-премьер Зубко все ещё сидит в ложе министров Верховной Рады? Или уже домой ушёл?"]["- Алло, это мажор Толстошеев? \n- Да\n- Это судья Чаус. Я в Киеве. Давай встретимся. \n- Я за рулем. Перезвоню."]["- Владимир Борисович, а можно за аренду точки с арбузами через неделю заплатить? \n- Ты еще раз так скажешь, я... https://t.co/Mrfa5UmhYr"]["Как победить коррупцию? \nДепутаты и чиновники могут начать все свои приобретения регистрировать на себя, а в... https://t.co/IBFJQqUIHw"]["Какая досада! Пресс-секретарь Генерального прокурора Юрия Луценко Лариса Сарган опубликовала в фейсбуке отчет с... https://t.co/csK6qT4kTw"]["Говорят, рост его уменьшался с каждой секундой такого взгляда. https://t.co/hPJ7zzMxFN"]["\"Ваше лицо, когда на Крещатике сильно нетрезвый человек просит денег \"на покушать\". https://t.co/CLiSJCGZrN"]["Сьогодні День підприємця. \nСвято президента, прем'єр-міністра, родини генерального прокурора та усіх інших... https://t.co/SdoNnL8RO5"]["Ваши лица когда в вагон зашел кондуктор, а вы без билетов. https://t.co/CovxaYHW0U"]["Шкільних фотографій з другого вересня не має ні в кого. Вітаю фейсбук з другим вересня."]["Вот это я понимаю не постановочное фото. Фотограф, конечно, запечатлел президента в естественной ситуации. https://t.co/7zcHZdFl9k"]["- Вы к кому? \n- Я новый глава вашей президентской администрации.\n- А. Никак не привыкну."]["Говорят, президент выбирает себе нового главу Администрации. Поэтому одевайтесь завтра красиво. А вдруг."]["Сильное фото. Если не ошибаюсь, это на переднем плане сотрудник Управления гос. охраны поет гимн. https://t.co/Rk7TFLGtoJ"]["Экс-генпрокурор Шокин решил подать в суд на Схеми: корупція в деталях - RFERL. \nНу, хотя бы этим запомниться экс-генпрокурор Шокин."]["Петр Алексеевич, тут вам открытка. https://t.co/7sgim5I5Dj"]["СХЕМЫ теперь в прайм-тайм. https://t.co/9SAxG7BVHw"]["Твое лицо, когда ему весело с кем-то еще. https://t.co/Khinhl1NUh"]["С каждым днем она все дороже. Увидеть, вспомнить, перечитать историю тех, кто сохранил ее. Шокирующую цену... https://t.co/MqNXpxRX5L"]["@Юрий Луценко, возьмите на работу в ГПУ Усэйна Болта. А то Kateryna Kapliuk нынешних прокуроров легко догоняет. https://t.co/oYADf7Vi3P"]["С уверенностью могу сказать, что в белом поло Burberry лук еще никто не догадался собирать. https://t.co/K1v044QZ1T"]["Сусleaks"]["Нафтогазмерседесбенс"]["- Извините, вам что-нибудь повторить?\n- Да. Арест Ефремова."]["Фейсбук напоминает, что год назад в этот самый день 30 июля Генпрокуратура вручала подозрение министру юстиции... https://t.co/DaE8MF8z9u"]["Бандитам - Лондон. \n(новый слоган для Юрия Луценко)"]["Чим Шокін відрізняється від Пшонки? Сьогодні о 21:50 на Першому покажемо навіщо в Україні стають прокурорами. https://t.co/zpRrfogKyj"]["У сотрудников налоговой столько денег, что они могут писать свой телефон на купюрах и раздавать как визитки. https://t.co/ULyqWxX7T4"]["Олигарх Коломойский тайно приехал к министру Авакову. Встречу хотели скрыть, поэтому для того чтобы заехать на... https://t.co/Oz6UBNlc0f"]["https://t.co/i1BDZzFls5"]["https://t.co/aHqQoYboQY"]["Три года назад я снял материал о том с какими почестями в этот день в Киеве встречали патриарха Кирилла. Как... https://t.co/2siPhH5P4G"]["Україна попрощалася з Павлом Шереметом (ФОТОРЕПОРТАЖ) https://t.co/5ng1upwoFi"]["https://t.co/ikLZOCfs5D"]["Крестный ход - это BlaBlaCar РПЦ."]["Светлая память"]["Я всегда смотрел на Павла Шеремета с восхищением. Его энергия, профессионализм, то как он умел задавать вопросы,... https://t.co/rhwFMCGU1u"]["Как же так... https://t.co/aUDoNH2teL"]["Встретил в ленте видео о том как нардеп Максим Поляков строит детскую площадку. Ролик про то что детскую площадку... https://t.co/QZgdCnQeTQ"]["https://t.co/JaNxQ2IDxp"]["https://t.co/CfXot2B8Vy"]["Ляшко приводит увеличение веса в качестве доказательства коррупции прокурора. В своем глазу Лозового не видно."]["Арест сына Черновецкого совпал по времени с появлением игры \"ловля покемонов\"."]["Посмотрел эфир со спикером Парубием на 1+1. \nНовости у спикера две:\n- в стране война\n- спикер был на Майдане\nЕсть... https://t.co/8cOxAD6zMK"]["Виявляється генпрокурор Юрій Луценко досі не підписав повідомлення про підозру нардепу Онищенку і повернув його в... https://t.co/088ufkrJfs"]["В отличие от радикала, рубашка Burberry всегда была дорогая."]["Судя по цене рубашки Burberry Олега Ляшко, понижать надо не только те тарифы которые за коммунальные услуги."]["Испанский суд арестовал квартиру и банковский счет судьи из Северодонецка. \nТеперь судья арестует квартиры и... https://t.co/uOuL6NqilY"]["Сегодня в Верховной Раде на заседание не явились 20 депутатов  президентской фракции БПП и 10 депутатов Народного... https://t.co/9cde7U5XGM"]["Юлі - туфлі!"]["Черновецкий прокомментировал арест сына. https://t.co/V2XZMJQfmY"]["Говорят, не повезет, \nесли крестный ход дорогу перейдет."]["Наверное, обидно,  когда украинцы больше хотят селфи с Джастином Трюдо."]["И даже если французы уберут с поля Гризмана и вратаря это все равно даже близко не будет похоже на справедливость."]["Ко Дню рождения януковича в Ростове открыли точки упаковки брусчатки."]["В Верховной Раде на пересечении БЮТ и Народного фронта столкнулись депутаты Власенко и Пашинский. \nБудем надеяться, что оба застрахованы."]["Народные депутаты провалили голосование за продление своей работы до сентября. \nВстречайте, кворум на Мальдивах,... https://t.co/AGwXbNHXAi"]["Фракция Олега Ляшко и фракция Юлии Тимошенко блокируют парламентскую трибуну. Лидеры недовольны тарифами. При... https://t.co/t4r0zbi2V7"]["Надо бороться не с тарифами, а с нищетой, - заявил народный депутат от БПП Розенблат, которого на майские... https://t.co/SnyHRnlfbj"]["Військова прокуратура спромоглася на анти-рекорд. Справу про напад співробітників СБУ на нашу знімальну групу у... https://t.co/OmAq8bbjdn"]["В СМИ пишут, что сборную Украины по футболу подозревают в употреблении допинга во время Евро 2016. Это как они тогда без допинга играли бы?"]["Говорят, согласно новому закону можно ввозить одну дверь от автомобиля в год. Срок действия закона два с... https://t.co/bvbxLHZiRV"]["Когда две недели назад мы с 8 вечера до 6 утра стояли под Министерством внутренних дел в ожидании выезда бмв... https://t.co/g2HaHpwdWP"]["Онищенко не поедет на олимпиаду в Рио де Жанейро. Дорого."]["И Оскар за лучшую роль второго плана получает спикер Парубий за сегодняшнюю роль спикера Парубия с репликой,-... https://t.co/hyjGX78UxP"]["Онищенко нет, но вы держитесь. Здоровья. Хорошего настроения."]["Министр внутренних дел Арсен Аваков спустя две недели прокомментировал встречу с Коломойским, главой Нафтогаза... https://t.co/3lcfqkAW1g"]["Прийшли підтримати Maks Levin. У цій лікарні лежить чоловік який вчора у нетверезому стані виїхав на зустрічну... https://t.co/pPylCD7mSX"]["Чи вистачить завтра у Верховній Раді голосів на надання дозволу на те щоб відстежувати інстаграм Онищенка?"]["Чи проголосує Верховна Рада за зняття недоторканності з МАФів Рошен."]["Кажуть, скоєно напад на автомобіль депутата Лозового. \nЯкий автомобіль депутата Лозового?"]["Хороший коп / плохой коп https://t.co/7yCogMEfYK"]["Щоб надати інформацію про те що робив Коломойський у Міністерстві внутрішніх справ, МВС пропонує спочатку... https://t.co/lwezroRvnP"]["Португалии перед полуфиналом, конечно, нужно привести в форму Фигу, Руи Кошту и Нуно Гомеша."]["Глава президентської фракції Гринів заявив, що Петро Порошенко піде на другий президентський строк. \nЯкщо цю... https://t.co/U5yqPmJKLr"]["Здається, охорона президента, а саме Управління державної охорони, після януковича так і не пройшла інструктаж:... https://t.co/HwDJIyRbkz"]["Встречал Новый год в том самом стамбульском аэропорту Ататюрк."]["Суд вдруге забов'язав Військову прокуратуру поновити кримінальну спрвау за фактом перешкоджання співробітниками... https://t.co/0cCFg0gcIJ"]["Тоді як Гройсман став прем'єр-міністром без необхідних голосів коаліції? :) https://t.co/emVfHQWGYl"]["Для комментирования украинских политических новостей, пожалуй, лучше всего подошел бы тот самый футбольный комментатор из Исландии."]["Исландия с населением 300 тысяч вышла в 1/4 финала на Евро 2016.\nУкраина с населением более сорока миллионов. И... https://t.co/HQwCfzXJBQ"]["Исландия бегает так как будто готовы сегодня отыграть четверть, полу и финал с дополнительным временем, попить... https://t.co/SGRreyvNxY"]["Час назад в Брюсселе Президент Европейского Парламента Мартин Шульц встретился с президентом Украины, у которого... https://t.co/zrO7Hy6WG9"]["Осторожно. Злая охрана. https://t.co/zC880iEvsG"]["Для тех кто продолжает постить в фейсбук море и ноги нужно организовать бесплатный тренинг по регистрации в инстаграм."]["Во время съемок под министерством внутренних дел с нами приключилась неприятная история. Пока в МВС заседали,... https://t.co/ANLgRPM601"]["Зачем Коломойский, Яценюк и глава Нафтогаза Коболев приехали в министерство Арсена Авакова? Или что можно... https://t.co/CqOgDNzYS3"]["Вчера в Министерстве внутренних дел были гости. Некоторые предпочли вместо посещения заседания наблюдательного... https://t.co/5l46Ek9KIH"]["Говорят, против Онищенко работает серьезное лобби отеля."]["В ГПУ заявили, что обыск у Клюева и Сивковича не принес результатов. \n\"Сколько можно приносить\",- подумали Клюев и Сивкович."]["Онищенко подал в суд на ГПУ, НАБУ и на букву У"]["- Алло, у нас нет горячей воды!\n- Выпускаем Анатолия Тимощука! \n- Фоменко, у вас еще и телефон спаренный с ЖЭКом?"]["- Алло, Ляшко? \n- Да\n- Это Клюев. \n- Да\n- Сосед, я там цветы забыл полить два с половиной года назад."]["Пока экс-министр экологии Злочевский в качестве преуспевающего бизнесмена посещает на Лазурном побережье форум... https://t.co/7kUi2kRiGj"]["Реформировать матч Украина-Польша приехал Петр Порошенко."]["ГПУ обыскала паутину в доме Клюева."]["Это еще хорошо, что при обыске у Клюева не нашли Ляшко. Забор невысокий оказался."]["- Здравствуйте. Я сын Кононенко.\n- О, это что-то новенькое. А просто \"я от Кононенко\" уже не срабатывает да?"]["Когда приходит новый генеральный прокурор - он сразу же кого-то арестовывает. При этом новый прокурор не... https://t.co/PLRWqyTPxz"]["- Алло, сборная Украины по футболу\n- Да. \n- Позовите к телефону Левочкина\n- Так он ведь не футболист\n- А... у вас... https://t.co/1lsxMmWPDJ"]["Говорят, сборная Украины по футболу посетит Верховную Раду с ответным визитом."]["На матч сборной Украины чартером полетели депутаты Дождь и Град."]["\"Подача\" от Максим Савчук \nВключайте СХЕМЫ в 21:50 на Первом. https://t.co/n2V2ysmi1q"]["Помните об этом, когда вас будут убеждать что перевыборы - это безответственно. https://t.co/f7Ap40HJic"]["Чтобы Онищенко не сбежал, нужно арестовать коня."][")) https://t.co/60SDhRLgLG"]["Глава ЦВК Охендовский отказался проходить детектор лжи. Бесплатно что ли?"]["Украина победит."]["Англия!!!"]["Помните переписку нардепа Хомутынника с губернатором Одесской области Палицей, которую сфотографировали... https://t.co/LRHzv4Bfnn"]["Естественно, что любые рейтинги - штука спорная и часто манипулятивная. Но речь не о мнениях, а о совпадении при... https://t.co/X0gNwrj4kM"]["Вчера #СХЕМИ потрясли информационное пространство новостью о том, что Кабмин проголосовал за назначение... https://t.co/OfoFGBQipB"]["Москаль надел пиджак, в котором ходил в 2005-ом. А там 100 гривен и лист бумаги с финансированием \"Больницы будущего\" Ющенко."]["Президент пьет воду во время общения с журналистами.\nФото: Associated Press https://t.co/i9TQ7RrZUd"]["Отлично. https://t.co/r5G7mn9dXn"]["Глава Администрации Президента Борис Ложкин был на Дне Рождения одного из главных фигурантов \"Черной бухгалтерии\"... https://t.co/MANQLPSRXe"]["Встретил Дмитро Гнап перед пресс-конференцией Президента. Говорю:\"Дима, тебе точно дадут возможность задать... https://t.co/h11dIdPck3"]["Евгений Геллер при Януковиче был главой бюджетного комитета в парламенте. В опубликованной \"Черной бухгалтерии\"... https://t.co/Ccmd3KOHRD"]["Дивіться СХЕМИ у четвер о 21:50 на Першому. https://t.co/BGl1r1eDDr"]["Ну может хотя бы БПП взяли писарем для \"Черной кассы\" человека с хорошим почерком."]["Записали коментар з одним з головних фігурантів \"Чорної каси\" партії регіонів. https://t.co/JqzVOZKbGw"]["Из-за скорой публикации \"Черной кассы\" партии регионов больше всего переполошились Ляшко и Свобода. (Смеюсь)"]["Когда-нибудь я обязательно поеду во Львов на Медиа-форум :) https://t.co/JW0SWKyY1i"]["Пишаємось :) https://t.co/xhQTi0A2vg"]["ГРУшники еще не попросили политического убежища в Украине?"]["Хорошо, что годовщина выборов президента Порошенко не в декабре."]["Твое лицо, когда ты - номер 2. https://t.co/31tX1ASwJE"]["https://t.co/2ApNTyJDOe"]["Украинский борт на подлете к России пока не видно, но российский из Киева уже улетел."]["47 https://t.co/ob7mIIoT2d"]["Зараз розповім на Громадському про Грановського."]["Про \"вышки\" и \"хозяйки\" говорил народный депутат и член парламентского комитета по вопросам правовой политики и... https://t.co/gHpBA67qaS"]["\"Вот мне кажется, что несанкционированное ведение видеосъемки за народным депутатом с точки зрения закона - очень... https://t.co/OzuBT80fzo"]["Вмикайте \"СХЕМИ\". \"Куратор по-новому\" - матеріал про народного депутата від БПП Олександра Грановського вже зараз о 21:50 на Першому."]["Сьогодні зранку ми хотіли записати коментар з головою Окружного адмінсуду Києва Павлом Вовком з приводу його... https://t.co/k0sEOC4G4w"]["После того как убежал янукович, осиротевшие регионалы на вопросы касающиеся коррупции и вседозволенности: \"Вы что... https://t.co/5X16LTGANW"]["Які зустрічі хоче приховати депутат Грановський? Ось, наприклад, зустріч з головою окружного адміністративного... https://t.co/Pkkmvj7L3n"]["Про тих, хто у новій владі опинився завдяки Майдану, а діяти продовжують методами януковичей. \nСпівробітники СБУ,... https://t.co/TjBSJASCpr"]["Ситуація довкола підготовки матеріалу про \"сірого кардинала\" влади Олександра Грановського стрімко та, на жаль,... https://t.co/oSKps2R7BM"]["Сьогодні ми дізналися, що народного депутата Грановського охороняють цілих два співробітника СБУ. Після того як... https://t.co/iamaCtWo4r"]["На кремлевская балалайка телеканал Россия сокрушалась: \"Как Евровидение проведет страна, где на востоке война, а... https://t.co/R9SVYzQjj2"]["Вчера на Евровидении Джамала обошла Австралию, а уже сегодня в Австралии приземлился самый большой в мире... https://t.co/JOQqzBOA7T"]["СМС голосование Европы за возврат Крыма Украине."]["Вы ведь тоже заметили как оппозиционер Ляшко блокировал-блокировал трибуну в Верховной Раде, а для голосования за... https://t.co/uLG0s5w13P"]["За месяц до ареста Юрия Луценко я брал у него интервью. Тогда в его офисе мы говорили о Черновецком. Юрий... https://t.co/FM7WeTDD3e"]["Фракцию БПП может возглавить Грынив, а Грынива может возглавить Кононенко."]["https://t.co/A8F5305yUJ"]["https://t.co/Nm2eWdFwr7"]["Символично, что когда Юрий Луценко с трибуны заявил старое доброе \"закон один для всіх\" на экране показали именно Президента."]["Заявление Шокина об оставке на Банковую шло со вторника по вечер пятницы. 4 дня. А для назначение генпрокурором... https://t.co/Ibn0Tcj89c"]["Глава ГФС Роман Насиров поехал в Лондон на Антикоррупционный форум. Вот так в Лондоне одновременно можно... https://t.co/KrHntY9gQu"]["Власть может сделать все что угодно в течение дня, если это в интересах власти. В таких случаях личные интересы подменяют словом реформы."]["Второй твит"]