["HB to me. Подаруночки від банди :) Дякую @ skrypin.ua https://t.co/z6PD13HGJh"]["HB to me https://t.co/WYvg6lFUuc"]["Ми @ skrypin.ua https://t.co/avg9A7IQP4"]["44 @ Kyiv, Ukraine https://t.co/yLqTvHnFKG"]["RT @UkrMediaNetwork: Як працює НАЗК, чим займається і де результати роботи – розповідає Руслан Радецький, заступник голови НАЗК\n\nЕФІР ▶️ ht…"]["RT @UkrMediaNetwork: Забули вже Насірова? А електронні декларації? Нічого, ми нагадаємо. Більше того, розкажемо нові факти! \n\nО 21:00 ▶️ ht…"]["RT @SkrypinUa: «А ви знали, що статус Героя України дає те саме, що УБД, окрім дрібних бонусів», – Віталій Дейнега\n\n#GAMARDŽOBA ▶️ https://…"]["RT @SkrypinUa: «Коли волонтерам дають УБД та бойові ордени – це не ок. Я цього не розумію», – Віталій Дейнега\n\n#GAMARDŽOBA ▶️ https://t.co/…"]["RT @SkrypinUa: Радимо підписатися на ютуб, бо відтепер #GAMARDŽOBA – виходь регулярно!! Щочетверга о 20:00 на Skrypin.UA 😎 ▶️ https://t.co/…"]["RT @SkrypinUa: Бачо Корчілава. Поверення. \n\n#GAMARDŽOBA – зараз у прямому ефірі ▶️ https://t.co/I3bBNCRFAY https://t.co/QKrZ4BmxOC"]["RT @SkrypinUa: GAMARDŽOBA: Прем’єра!\n\nВже. Нині. Зараз. Наживо. Запрошуємо ▶️ https://t.co/I3bBND9gsw\n\nPS: Не забудьте поставити лойк та по…"]["RT @SkrypinUa: GAMARDŽOBA is coming! \n\nДивіться сьогодні о 20:00 прем'єру нової програми на #SkrypinUA https://t.co/6giSyAWTcO"]["RT @SkrypinUa: Ден з Ромою вже були у Наталки, тепер час і пані Влащенко прийти до нас! За кілька хвилин в ефірі ▶️ https://t.co/5kjfVeNAnS…"]["Наталі та один з героїв завтрашньої програми \"Ґамарджоба\" о 20:00 на… https://t.co/LAVOJrzAhp"]["Секаємо одного тіпочка https://t.co/SYUOYn4fyd"]["Česky Krumlov @ Český Krumlov Castle https://t.co/NoPclV9OWd"]["RT @SkrypinUa: ІГОР МОСІЙЧУК буде у нас на 16+!\n\nСереда, 24 травня, о 20:00 на #SkrypinUA ▶️ https://t.co/ZchQhTFsgG https://t.co/FX8SZxPEVT"]["RT @UkrMediaNetwork: Ірма Вітовська та Наталка Сумська о 21:00 в ефірі UMN – розкажуть, що за мовні квоти ввела Рада для ТБ ▶️ https://t.co…"]["RT @SkrypinUa: За 5 хвилин починаємо новий випуск «Історії з м’ясом»! Про українcький Донбас: 300 років самотності. \n\nЕФІР тут ▶️ https://t…"]["Just posted a photo @ Адміністрація Президента України https://t.co/43qmhYyrEW"]["RT @SkrypinUa: Сьогодні о 20:00 у нас прем’єра! #ФРОНТ – програма про війну і говоритимуть про неї ті, хто точно знає, яка вона ▶️ https://…"]["RT @SkrypinUa: Сьогодні о 20:00 прем’єра програми «ФРОНТ» на Skrypin.UA\n\nПрограма про те, що варто знати. https://t.co/wMaFJXiATE"]["RT @SkrypinUa: Увага, ми в ефірі ▶️ https://t.co/SooyY49snE\nДивимось новий випуск Недільного Процишина, насолоджуємось і поширюємо 😉 https:…"]["З'їздив в армію. Побачив Іллю. Нормально таа захищає Україну @ Vasilkov https://t.co/ciDTbyzCeP"]["Прийшов на #книжковийарсенал у mystetskyiarsenal , а тут така… https://t.co/QAJnY5UyVt"]["Капелюха позичив в ДенБрисича @ Mystetskyi Arsenal https://t.co/nz5KdAMCyk"]["RT @SkrypinUa: Хелоу еврібаді!! За 15 хвилин стартуємо «Суботній канал» на #SkrypinUA!\n\nВсе буде тут, велкам ▶️ https://t.co/bwL0FmJYI7 htt…"]["RT @UkrMediaNetwork: Притомно про найважливіше. Дивіться сьогодні ефір #UMN про Трампа та національну безпеку України. Початок о 21:00 ▶️ h…"]["https://t.co/k4qZRF4NfX"]["RT @SkrypinUa: Цікава студія про журнал «Gelblau», який створюють українці власноруч для діаспорян у Німеччині. Подивіться ▶️ https://t.co/…"]["RT @SkrypinUa: Редколегія в ефірі! Підбиваємо підсумки тижня з друзями-редакторами. Про все, що варто уваги, окрім #Євробачення ▶️ https://…"]["RT @SkrypinUa: На старт! Увага! За 20 хвилин в ефірі – «Суботній канал»! 🔥\n\nЄ лінк. Є хороший настрій. Є ви. Летс ду іт тугезер! ▶️ https:/…"]["RT @SkrypinUa: Друзі, завтра (13 травня) Суботній канал стартує трохи пізніше. Починаємо о 18:00, а ввечері будемо дивитись разом фінал Євр…"]["RT @UkrMediaNetwork: Швидше б вечір! Підготували ґрунтовний ефір. Сьогодні обговоримо роботу поліції та #безвіз.\n\nПочаток о 21:00 ▶️ https:…"]["RT @SkrypinUa: Сьогодні о 14:00 починаємо Кухоньку! А готувати будемо із нашим другом, десантником Валерієм Ананьєвим 😄\n\nЕФІР тут▶️ https:/…"]["RT @SkrypinUa: Ігор ЛУЦЕНКО буде сьогодні на 16+!\n\n10 травня о 20:00 ▶️ https://t.co/ZchQhTFsgG https://t.co/iGpwIVHUqy"]["RT @UkrMediaNetwork: Сьогодні в ефірі – будемо розбиратись із сутичками у Києві. Що це було? Хто з ким побився та чому?\n\nСтарт о 21:00 ▶️ h…"]["RT @UkrMediaNetwork: Біля Меморіалу Слави нарешті розгорнули український прапор. На цьому заходи в Парку Слави закінчуються.\n\nСТРІМ ▶️ http…"]["RT @UkrMediaNetwork: Поліція пропустила активістів С14 до Меморіалу Вічної Слави.\n\nСТРІМ ▶️ https://t.co/aIUG7r3VdR https://t.co/1EGIfJ1ZRt"]["RT @UkrMediaNetwork: Євген Карась (лідер С14) почав сваритися із учасниками «Безсмертного полку». Поліція вчасно розборонила. \n\nСТРІМ ▶️ ht…"]["RT @UkrMediaNetwork: Сутички припинились, все переросло в дискусію між учасниками «Безсмертного полку» та активістами.\n\nСТРІМ ▶️ https://t.…"]["RT @UkrMediaNetwork: Почались сутички. «Безсмертний полк» у Парку Слави.\n\nСТРІМ ▶️ https://t.co/aIUG7r3VdR https://t.co/mjepx2Jlyk"]["RT @UkrMediaNetwork: Що відбувається зараз у Парку Слави – СТРІМ ▶️ https://t.co/aIUG7r3VdR https://t.co/8ArC5CVTr6"]["RT @UkrMediaNetwork: У парку Слави – сутички та штовханина. Поліція реагує швидко та одразу локалізує. \n\nСТРІМ ▶️ https://t.co/aIUG7r3VdR h…"]["RT @UkrMediaNetwork: Український прапор та учасників С14 заблокували біля входу на алею Парку Слави. Кілька людей затримано.\n\nСТРІМ ▶️ http…"]["RT @UkrMediaNetwork: «Безсмертний полк» дійшов у Парк Слави. Колону зустрічають гаслами «Україна понад усе! Москаляку на лігяку»\n\nСТРІМ▶️ h…"]["RT @UkrMediaNetwork: Поліція зареєструвала кримінальне провадження за фактом хуліганських дій біля офісу ОУН. \n\nСТРІМ ▶️ https://t.co/aIUG7…"]["RT @UkrMediaNetwork: Пронести український прапор до Парку Слави поки не дають. Поліція дозволить, як тільки закінчиться хода.\n\nСТРІМ ▶️ htt…"]["RT @UkrMediaNetwork: Над акцією «Безсмертний полк» літає поліцейський гелікоптер зі спец-апаратурою для фіксації правопорушень\n\nСТРІМ ▶️ ht…"]["RT @UkrMediaNetwork: Біля готелю Салют розгорнули великий прапор України.\n\nСТРІМ ▶️ https://t.co/aIUG7r3VdR https://t.co/4v05W2Ob6j"]["RT @UkrMediaNetwork: Вул.Омеляновича-Павленка повністю заблокована. За парканом – карети швидкої, автозак та автобуси поліції. \n\nСТРІМ ▶️ h…"]["RT @UkrMediaNetwork: Учасники руху С14 повністю оточені правоохоронцями. Їх не пропускають до колони «Безсмертного полку»\n\nСТРІМ ▶️ https:/…"]["RT @UkrMediaNetwork: З вікон офісу ОУН кидають кульки з фарбою та димові шашки.\n\nСТРІМ ▶️ https://t.co/aIUG7r3VdR https://t.co/xCgYniaR4r"]["RT @SkrypinUa: В смітнику біля готелю \"Салют\" поліцейські знайшли рюкзак. Приїхала вибухотехнічна служба. https://t.co/ONEblsZm2l"]["RT @SkrypinUa: Від \"Арсенальної\" до пл. Слави  посилені заходи безпеки. Рамки, конна поліція, сотні спецпризначенців. https://t.co/zTsRco7t…"]["RT @SkrypinUa: Найкращий варіант почати вихідні – подивитися чудовий, яскравий, незабутній СУБОТНИК на #SkrypinUA! Старт о 14:00 ▶️ https:/…"]["Щоби бути в курсі ефірів, долучайтеся до каналу в Telegram https://t.co/ihKHJ9Jg1O"]["HELP!  Допоможіть приготувати страву. Програма \"Доброго ранку, Америко!\" за 8 хвилин в ефірі. Скайп hello@skrypin.ua  Telegram @skrypin https://t.co/CKhemE89be"]["Лариса Ніцой. Ніцой Лариса. 16+. 20:00. На skrypin.ua  Я готовий. А ви? https://t.co/UIn47IMMwF"]["УВАГА! ACHTUNG! ATTENTION! POZOR!  Семеніхін буде попіжже. На полі сталася заміна https://t.co/pbM5dKWtnT"]["#Антисєпармер Ідеологічно-політичні \"гойдалки\" на 16+! І... \"ніжна м'ясорубка\". Полетіли! https://t.co/gmeYuqHicr"]["RT @UkrMediaNetwork: Вийшли в прямий ефір! ▶️ https://t.co/uotL3U3XVU\n\nГоворимо про Одеське 2 травня й про те, що робити з «майськими» http…"]["Кидайте шашлик-машлик! Свята йок! \"Історія з м'ясом\" і ліпше і корисніше https://t.co/RelvJOgJ1C"]["https://t.co/0uLY17zzmt"]["RT @UkrMediaNetwork: Готові до чергової порції поживи для розуму? Є що пояснити і з чим розібратися.\n\nПочинаємо прямий ефір о 21:00 ▶️ http…"]["RT @SkrypinUa: «Україна ще навіть не досягла того рівня, який вона мала при Радянському союзі», – Валентин РИБІН\n\nЕФІР ▶️ https://t.co/a4D7…"]["RT @SkrypinUa: – Росія країна-агресор? Вона на нас напала?\n– Хто на нас напав?\n– Росія.\n– Ні.\n\nВалентин РИБІН в ефірі 16+ ▶️ https://t.co/a…"]["RT @SkrypinUa: Андрій Курков сьогодні на Кухні! \n\nО 14:00 початок ▶️ https://t.co/8OxTF4VCGD https://t.co/hTrwJZIdkr"]["RT @SkrypinUa: Якою була роль євреїв в становленні української держави – розповідає історик Анатолій Подольський, наживо ▶️  https://t.co/c…"]["Прем'єра в якості програми, не рубрики. Так і ростемо. Смачного і корисного перегляду. Так й історію вивчимо. https://t.co/KWDpoRD0GT"]["RT @UkrMediaNetwork: Мустафа Джемілєв – зараз в студії UMN. Вмикайте прямий ефір ▶️ https://t.co/NHLYc7Pprk\n\nОбговорюємо рішення Гаазького…"]["RT @UkrMediaNetwork: Ефіримо! Tetiana Kozachenko вже в студії, обговорюємо суд над Мартиненком. Долучайтеся ▶️ https://t.co/NHLYc7Pprk http…"]["RT @SkrypinUa: Сьогодні на Кухні готуємо із українським десантником Валерієм Ананьєвим! \n\nСтарт о 14:00 ▶️ https://t.co/hM1R6NFY8x https://…"]["RT @UkrMediaNetwork: Керівник #Укрпошта отримує більше 100 мінімальних зарплат на місяць. І це в 4 рази менше, ніж йому платили раніше ▶️ h…"]["РОЗГАДКА! Вже за годину в ефірі. https://t.co/D0dY0k9COr"]["RT @UkrMediaNetwork: Сьогодні о 21:00 проаналізуємо події в Туреччині, а гендиректор Укрпошти розповість про ребрендинг компанії ▶️ https:/…"]["RT @UkrMediaNetwork: Залишилось 20 хвилин до ефіру! \n\nПро Ахметова і енергетику, Аласанію і суспільне. Стартуємо о 21:00 ▶️ https://t.co/sN…"]["RT @SkrypinUa: КУХНЯ! Доброго ранку, Америко!  \n\nПочинаємо о 14:00 ▶️ https://t.co/6d3SI5ujoh\n\nSkype: https://t.co/fEq0I0FFOA\nTelegram: @sk…"]["О 20:00. Горобина ніч. Оксана Білозір. 16+ ефір туточки: https://t.co/BHRPnDbZfh"]["Діти лейтенанта Пулітцера"]["RT @UkrMediaNetwork: Хто такий Голубан – розповідає Роман Сініцин, наживо ▶️ https://t.co/ckhg1hkCGY https://t.co/E8LIR4K1RG"]["RT @UkrMediaNetwork: Обговорюємо відставку Гонтарєвої з економістом Тарасом Козаком, долучайтесь!\n\nПРЯМИЙ ЕФІР ▶️ https://t.co/ckhg1hkCGY h…"]["RT @UkrMediaNetwork: Сирія, Гонтарєва та Голубан – три топові та важливі теми. Сьогодні о 21:00 все пояснимо. Дивитись – обов'язково! ▶️ ht…"]["RT @SkrypinUa: ОКСАНА БІЛОЗІР 16+\n\nСереда. 12 квітня. 20:00\n\nНа #SkrypinUA ▶️ https://t.co/ZchQhTFsgG https://t.co/Z6JasSs9mE"]["RT @UkrMediaNetwork: У центрі Києва знову заблокували Сбєрбанк, встановили намети.\n\nВІДЕО ▶️ https://t.co/YZh0cOoV7w https://t.co/y6UDDhwHIs"]["RT @SkrypinUa: Ось палець, ось новини – поїхали! Контент-сомельє Максим Щербина в ефірі ▶️ https://t.co/IoJVUUxlos https://t.co/Xk6sNMrL7i"]["\"Квортирнег\" в Одесі, в \"Терміналі 42\". Можна прийти, між іншим https://t.co/OIXgL8ISjw"]["Трошки порушили графік. Сьогодні ефір з Одеси, вже о 19:00 https://t.co/M5htVZ9jcK"]["Одеса тудей 19:00 в Термінал 42. Приходьте"]["RT @SkrypinUa: Всім привіт! Сьогодні до нас прийде архітектор Віктор Зотов, будемо разом куховарити!\n\nРівно о 14:00 стартуємо ▶️ https://t.…"]["Лінк на ефір https://t.co/n254nbsDfN"]["Сьогодні в 16+  https://t.co/mGtdYdqYzr"]["RT @UkrMediaNetwork: Сьогодні о 21:00 говоримо з екс-головою СБУ Ігорем Смешком про безпеку, а з Андрієм Герусом про газ. \n\nRT, лойк ▶️ htt…"]["А недільний канал буквально вже завтра, з 13:00 на skrypin.ua  https://t.co/m5vqsTNB28"]["RT @SkrypinUa: «Я хочу жити в країні, в якій є порядок. Усі повинні заповнювати декларацію!»\n\nСкрипін в ефірі «Право на владу» ▶️ https://t…"]["RT @UkrMediaNetwork: Сьогодні о 21:00 проаналізуємо що відбувається в українській економіці та відносинах з Польщею. \n\nЛінк на ефір ▶️ http…"]["RT @UkrMediaNetwork: UMN в ефірі! Дивіться ▶️ https://t.co/U18OCdrxtg\n\nПерший гість – економіст Михайло Кухар. Вивчаємо анатомію українсько…"]["КУХНЯ! Доброго ранку, Америко!  https://t.co/a49WYoQY2h"]["\"Поміж нами тане крига, Порошенко, ти ...  \"  Як продовжив фразу Єгор Фірсов? Відповідь тут :) https://t.co/JlcOBwKKuo"]["RT @SkrypinUa: 28 років хлопцю, а вже встиг двічі побути народним депутатом. Єгор ФІРСОВ сьогодні о 20:00 буде в ефірі 16+ ▶️ https://t.co/…"]["RT @SkrypinUa: ЄГОР ФІРСОВ 16+\n\nСьогодні о 20:00 на #SkrypinUA ▶️ https://t.co/ZchQhTFsgG https://t.co/xI3Ozyb4cZ"]["RT @UkrMediaNetwork: «Моїм друзям спокійно вдалося зламати сайт е-декларування», – Дмитро Потєхін про проблеми системи е-декларацій ▶️ http…"]["RT @UkrMediaNetwork: Сьогодні будемо говорити про антикорупціонерів та грузинів 🙃\n\nЛойкайте, шерте та вмикайте о 21:00  ▶️ https://t.co/R4L…"]["RT @SkrypinUa: Привіт! Готові до 8-годинного ефіру на #SkrypinUA? Починаємо о 13:00, долучаєтеся ▶️ https://t.co/w7aDAT8eBu \n\nЛойк, шер 😉 h…"]["Життя іде і все без коректур https://t.co/PVHJtaBk7P"]["І знову четвер і знову кухня! Не забувайте, що програма для того, аби спілкуватися з глядачами скайпом! https://t.co/b0GyzcdnvN"]["RT @SkrypinUa: СБУ заборонила Самойловій в'їзд в Україну на 3 роки. А ми попереджали.. https://t.co/gyLdYYhdnj"]["RT @UkrMediaNetwork: «Я буду голосувати за Роберта Сторча (кандидата в аудитори НАБУ)», – Володимир Парасюк\n\nПРЯМИЙ ЕФІР ▶️ https://t.co/py…"]["RT @UkrMediaNetwork: На зв’язку Ярослав Юрчишин (Transparency International) – про призначення аудитора НАБУ\n\nПРЯМИЙ ЕФІР ▶️ https://t.co/p…"]["между нами он таки тает 😬 https://t.co/GTycDk9HZH"]["RT @SkrypinUa: ОКСАНА СИРОЇД 16+\n\nСереда. 22 березня. 20:00\n\nНа #SkrypinUA ▶️ https://t.co/ZchQhTFsgG https://t.co/L6nXa48stD"]["Відкладене рішення, це теж - рішення. Відкладення бою. На майбутнє. Яким би страшним воно б не було, далі працює накопичення енергій."]["RT @UkrMediaNetwork: Маємо дві теми з якими треба розібратися – аудитори НАБУ і чия блокада. Сьогодні о 21:00 спробуємо.\n\nЛінк на ефір ▶️ h…"]["RT @SkrypinUa: За вікном дощ, і це добре! Бо що? Бо є «Недільний канал»!!\n\nПочинаємо ефір рівно о 13:00. Join and enjoy ▶️ https://t.co/k1N…"]["ОХФ#1 https://t.co/GHsWM9PS1s"]["RT @UkrMediaNetwork: «Хунта» і українська мова – дві вічно актуальні теми. Сьогодні й ми їх обговоримо ;)\n\nВмикайте ефір о 21:00 ▶️ https:/…"]["Дуже змішанні почуття. Дуже. Я дякую Тетяні Чорновол, що прийшла. Але це занадто, як на мене https://t.co/6VCKZRPRfu"]["RT @SkrypinUa: Оце має бути цікаво! До нас прийде Тетяна ЧОРНОВОЛ на 16+\n\nВмикайте о 20:00 ▶️ https://t.co/DBc3f6Tq4s https://t.co/RMb8FtuD…"]["RT @UkrMediaNetwork: Рівно о 21:00 починаємо ефір UMN!\n\nПро російські банки в Україні та розгін блокадних редутів. \n\nЗберікайте лінк ▶️ htt…"]["RT @SkrypinUa: ТЕТЯНА ЧОРНОВОЛ 16+\n\nСереда. 15 березня. 20:00\n\nНа #SkrypinUA ▶️ https://t.co/ZchQhTFsgG https://t.co/JzmG5ewCBx"]["Не побоюся ще раз запропонувати до перегляду \"недільний канал\" на skrypin.ua https://t.co/oMl0OjMMZP Наступна неділя буде ще насиченішою"]["RT @SkrypinUa: Запускаємо нову програму «REW»! Зібрались командою обговорити, що думаємо про минулий тиждень :)\n\nЕФІР ▶️ https://t.co/pHK5j…"]["RT @SkrypinUa: ПРЕМ'ЄРА відеокліпу від Процишина! \n\nЗараз, у прямому ефірі, дивіться!! ▶️ https://t.co/pHK5jYgbwS https://t.co/jXkS5DDwlZ"]["RT @SkrypinUa: Українець Євген Ерік створив «розумні» жалюзі, які генерують електрику! Запросили винахідника в ефір, дивіться! ▶️ https://t…"]["RT @SkrypinUa: Разом з Тарасом Козаком розбираємось в економічних хащах України. Вмикайтесь! \n\nПРЯМИЙ ЕФІР ▶️ https://t.co/pHK5jYgbwS https…"]["RT @SkrypinUa: Кожна людина у своєму житті повинна посадити дерево, виростити дитину і збудувати будку. А ти вже збудував?\n\nЕФІР ▶️ https:/…"]["RT @SkrypinUa: Якщо ви уважно дивилися наші ефіри, то знаєте, що Квартирник – помер. О 16:00 починаємо ефір у новому форматі! ▶️ https://t.…"]["RT @UkrMediaNetwork: Дивіться о 21:00 ефір UMN ▶️ https://t.co/nJi8EsGEiI\n\nЕкс-заступник Насірова розкаже трохи інсайдів ДФС, а Віногродськ…"]["Я не знаю, що ми варимо, що куховаримо... Ден Борисович, повернись вже! https://t.co/qE0qiCVHVG"]["RT @SkrypinUa: НЕЛЯ ШТЕПА 16+\n\nПочинаємо о 20:00. Зберігайте посилання, ефір буде тут ▶️ https://t.co/7JcEB11kV0 https://t.co/I3UgpkxkDE"]["С масьмим мартом https://t.co/zPEfXPtRv0"]["RT @UkrMediaNetwork: «Знаючи Порошенка, не можу допустити і думки, що він не контролював процес по Насірову», – Анатолій Гриценко\n\nЕФІР▶️ h…"]["RT @UkrMediaNetwork: Анатолій Гриценко в ефірі UMN. Зараз. Долучайтеся!\n\nПРЯМИЙ ЕФІР ▶️ https://t.co/hpSwMloZIR https://t.co/lhVoMf1MTa"]["RT @UkrMediaNetwork: «Як вони можуть просити гроші у МВФ, якщо у того ж голови Нацбанку – мільйони?», – Тетяна Козаченко\n\nПРЯМИЙ ЕФІР ▶️ ht…"]["RT @SkrypinUa: НЕЛЯ ШТЕПА 16+\n\nСереда. 8 березня. 20:00\n\n#SkrypinUA ▶️ https://t.co/ZchQhTFsgG https://t.co/ARlssU6cpj"]["RT @UkrMediaNetwork: Дивіться о 21:00 ефір про «ІзНасірованіє» суду та Гаагу ▶️ https://t.co/hpSwMloZIR\n\nВ гостях: Тетяна Козаченко, @agryt…"]["Трошки бекстейджу ніколи не завадить. Задоволення для вуайєристів .  https://t.co/zBVFmfEroF"]["RT @SkrypinUa: КВААААРТИРНИК! За хвилинку починаємо!\n\nВмикайте ▶️ https://t.co/n0xBKmxEnj"]["https://t.co/ZWgNfEnZO4"]["RT @UkrMediaNetwork: Запрошуємо на етер UMN о 21:00▶️ https://t.co/5WYqKbr4YK\n\n• Про економіку із Пасхавером\n• Про Америку із Яневським\n• П…"]["RT @UkrMediaNetwork: «Секс – теж робота!»: Під Радою секс-працівниці та волонтери вимагали скасувати штрафи за зайняття проституцією ▶️ htt…"]["RT @SkrypinUa: Сьогодні готуємо із Сашком Положинським! Вмикайте КУХНЮ о 14:00 ▶️ https://t.co/vpGyZ9lhNG\n\nSkype:https://t.co/5eYCjqJAvF\nTe…"]["RT @UkrMediaNetwork: Старт о 21:00 ▶️ https://t.co/6WW5FRh1Xo\n\nПарасюк про блокаду, Валентин Торба про Савченко, Ленур Іслямов про Крим, Вл…"]["https://t.co/jarhsc0G2I"]["#нашілюдивсюди"]["Дивимося! Долучаймося! https://t.co/yiruYPCzhK"]["RT @SkrypinUa: О 19:00 дивимось разом Євробачення, а поки - запустили бекстейдж із студії! ▶️ https://t.co/agdQnicVjg\n\npic by @applecrysis…"]["несподіванка! https://t.co/MqqvXRI8uF"]["https://t.co/RgWIdMIrdC"]["Коло замикається. Все рухається до розв'язки. І завершення. Відчуття. Пустеля. Будьте готові створювати оази."]["RT @UkrMediaNetwork: «Я за ухвалення закону про окуповані території, про спецконфіскації», – Юрій Береза, депутат-комбат\n\nЕФІР ▶️ https://t…"]["RT @UkrMediaNetwork: – Були сьогодні в Раді?\n– Так.\n– Скільки було депутатів?\n– Під кінець чоловік 30.. \n\nВ гостях Юрій Береза.\n\nЕФІР ▶️ ht…"]["RT @UkrMediaNetwork: Увага! Не про політику! Про новітні технології говоримо із Андрієм Музиченком, розробником Mars Hopper!\n\nЕФІР ▶️ https…"]["RT @UkrMediaNetwork: Верховна Рада – не те місце, де можна вирішити питання торгівлі з окупованими територіями, – Парасюк\n\nЕФІР ▶️ https://…"]["RT @UkrMediaNetwork: Лише за один рік і 4 місяці на одній станції «Фенольна» пройшло 700 тисяч вагонів – Парасюк\n\nЕФІР ▶️ https://t.co/Yay2…"]["RT @UkrMediaNetwork: Ловіть посилання на ефір! Починаємо о 21:00 ▶️ https://t.co/Yay2f6Ic7x https://t.co/hfzqefWH9V"]["RT @SkrypinUa: Запустили вебку із студії! Думаємо, кого на ефір запросити. Кого б ви хотіли у нас побачити? ▶️ https://t.co/zbVRlFyfom"]["Такий собі бекстейджик  https://t.co/BSwBBIB3Px"]["Це шо, після ефіру? Якимович його ще питала: який перфоманс Ви готуєте. І от, на тобі. О 1 ночі я був на \"Мінській\"  https://t.co/lDcgb4UIO3"]["Шось я не пойняв....  https://t.co/ehFGWloVDc"]["В чому сила кухні? В їжі! Й в розмовах! Сьогодні у нас в гостях Наталка Діденко, синоптик. Без Апельмона. https://t.co/9UN0Ep2r8U"]["RT @SkrypinUa: Ще маєте час купити поп-корн! Починаємо о 20:00, зберігайте посилання на ефір ▶️ https://t.co/FIXqt8eZNi https://t.co/Z20zAU…"]["RT @UkrMediaNetwork: «Марш Гідності». Біля парламенту посилили охорону. На площі біля Верховної Ради вишикувалися нацгвардійці. https://t.c…"]["RT @UkrMediaNetwork: У центрі Києва представники Азову, Правого сектора та Свободи проводять «Марш національної гідності». https://t.co/vSC…"]["RT @UkrMediaNetwork: О 21:00 починаємо ефір UMN ▶️ https://t.co/tosA6nXKKu\n\nСьогодні в гостях: Володимир Оргизко, Єгор Соболєв, Сергій Щерб…"]["RT @SkrypinUa: ОЛЕКСІЙ ГОНЧАРЕНКО 16+\n\nСереда. 22 лютого. 20:00\n\nНа #SkrypinUA ▶️ https://t.co/ZchQhTFsgG https://t.co/vNAErNDQo8"]["RT @UkrMediaNetwork: Сто п’ять променів Гідності одночасно засяяли у місцях, де три роки тому загинули Герої Небесної Сотні. Подивіться▶️ h…"]["RT @SkrypinUa: На Майдані запалили Промені Гідності. https://t.co/vZ5YxtsdO2"]["Я розумію - від учора всі залипли на \"що там на Майдані?\". А  давайте думати про майбутнє. Якої України ми прагнемо? https://t.co/Xgl6mQzgf9"]["RT @UkrMediaNetwork: Таким був ранок третьої річниці розстрілів на Майдані (ВІДЕО) ▶️ https://t.co/ROH5O1F7OA https://t.co/RjfTRUhHrE"]["RT @SkrypinUa: Вивели пряму трансляцію з Майдану. На Хрещатику сутички ▶️ https://t.co/tjSgtWjAG0 https://t.co/smL6xtFO9h"]["RT @SkrypinUa: Говоримо про Майдан із головним питанням: Якої України ми прагнемо? Пишіть нам і вмикайте ефір! ▶️ https://t.co/tjSgtWjAG0 h…"]["RT @SkrypinUa: КВАРТИРНИК. 19 лютого. 16:00.\n\nНа #SkrypinUA ▶️ https://t.co/ZchQhTFsgG https://t.co/0qbL9H3w1V"]["RT @SkrypinUa: Обговорення законопроекту в профільному комітеті ▶️ https://t.co/UNLUx35Y4t"]["RT @UkrMediaNetwork: «#БПП – це класичне акціонерно-політичне товариство із мажоритарним акціонером – Порошенком», – Віктор Чумак\n\nЕФІР ▶️h…"]["RT @UkrMediaNetwork: О 21:00 зустрічаємось в ефірі ▶️ https://t.co/m9noqT16jL\n\nПро важливе за тиждень: Мюнхен – безпека, Київ – корупція, Б…"]["RT @SkrypinUa: О 14:00 зустрічаємось на Кухні! ▶️ https://t.co/GX8xCn8mVA \n\n«Місце встрєчі ізмєніть ніззя» (с) Лесь https://t.co/eolmRyRunz"]["RT @SkrypinUa: БЕРЕЗА Борислав Юхимович. \n\nСтратуємо о 20:00 ▶️  https://t.co/Ik4OINrxEd https://t.co/YHXKIOITDQ"]["16+ | БЕРЕЗА | анінс 15 лютого https://t.co/GWgPJUpwYA через @YouTube"]["RT @UkrMediaNetwork: Що не поділили менеджери #Євробачення і чому організатори вийшли з проекту? З'ясовуємо у Харебіна із НТКУ\n\nЕФІР▶️https…"]["RT @UkrMediaNetwork: Навіщо Україні вугілля з окупованого Донбасу? І що таке надзвичайний стан в енергетиці? Пояснює Андрій Герус\n\nЕФІР▶️ht…"]["RT @UkrMediaNetwork: Ключовий радник Трампа з нацбезпеки пішов у відставку через Путіна. Що сталося – пояснює Данило Яневський\n\nЕФІР ▶️ htt…"]["RT @UkrMediaNetwork: Якщо ворог починає застосовувати заборонену зброю, з укрпозицій повинна нанести удар аналогічна зброя – Безсмертний▶️h…"]["RT @SkrypinUa: Найкращий варіант завершити тиждень - провести день із КВАРТИРНИКом!! \n\nСтарт о 16:00 ▶️ https://t.co/gB2QOgF5oi https://t.c…"]["RT @UkrMediaNetwork: Юля Марушевська. Василь Гацько. Вже! Нині! В ефірі! \n\nВмикайте ▶️ https://t.co/gqAzADVl9W https://t.co/HaRSqMvwCX"]["RT @UkrMediaNetwork: Починаємо етер о 21:00 ▶️ https://t.co/gqAzADVl9W\n\nВасиль Гацько, Юля Марушевська та Дмитро Лиховій сьогодні в гостях.…"]["16+ https://t.co/E1bXmmrkzS"]["https://t.co/SkyABjGiGJ"]["@MOD_BY @YouTube ЛОЙК! ДАВАЙТЕ ДАЛЬШЕ І БІЛЬШЕ!"]["вже завтра о 20:00 https://t.co/OLamnGUfPg"]["RT @SkrypinUa: Це тільки здається, що на Квартирнику хіханьки да хахоньки. Нєє, у нас все серйозно! АНІНС ▶️ https://t.co/flmKZOqf8U https:…"]["RT @UkrMediaNetwork: Почали!! ▶️ https://t.co/960IBkhhir \n\nПерша тема: «мовні законопроекти». В гостях прихильники українізації – Павло Гри…"]["не втратило актуальності. Замість тисячі слів. В пам'ять про 22 січня  https://t.co/ay4RtWY7nb"]["RT @SkrypinUa: Початок не з простих. Згадуємо Майдан, революцію, загиблих ▶️ https://t.co/yJCFvDzg6r https://t.co/59V699xzZI"]["RT @SkrypinUa: Хто встромив горішок в «Опоблок»? Сергій Щербина, Оксана Денисова та Сергій Іванов розбираються, вмикайтесь! ▶️ https://t.co…"]["RT @SkrypinUa: «Запит на супільне є!»\n\nВкрай цікава студія із Ларисою Івшиною про #суспільне, #День, #Україну та #медіа ▶️ https://t.co/yJC…"]["RT @SkrypinUa: Просто зара в ефірі голос Гомера Сімпсона, Альфа, Доктора Хауса.. – актор театру і кіно – Євген Малуха!\n\nДивіться ▶️ https:/…"]["Нова програма \"Давайте поговоримо\" https://t.co/K6veWBvIpB"]["UMN сьогоднішнього дня  https://t.co/Z7t7Ndui3F"]["@novostidnua а ви нахуя це шерите?"]["RT @SkrypinUa: Вперше в гостях наш друг Михайло Джамаль – бізнесмен, волонтер і переселенець з Криму. Вмикайтесь!\n\nКВАРТИРНИК ▶️ https://t.…"]["До \"Квартирника\" лишилися лічені сотні секунд! https://t.co/7rhDz3NDo1"]["Добрий вечір вам малятка, любі хлопчики й дівчатка. До завтра, до завтра, до завтра https://t.co/9lRKljLRsb"]["RT @UkrMediaNetwork: Сьогодні о 21:00 починаємо ефір на #UMN! \n\nДивіться тут ▶️ https://t.co/9IDSYkp7O3 https://t.co/pzG45fWo51"]["чергова четвергова \"Кухонька\" https://t.co/vlvKizbaa2"]["О 20:00 ефір https://t.co/UugYINVBxr\nвелкам та енджой!"]["https://t.co/W2n3bipcUB"]["https://t.co/VKC77XLV1s"]["Журналіст, який розслідував розстріл волонтера контрабандистами, виїхав з України через погрози https://t.co/fMLxQNNnFU"]["Тут і говорити нема шо. Тре дивитися. Тудей. Однозначно. https://t.co/BjYKrP9uRC"]["Користуйтеся :) https://t.co/B3sGzg6lG8"]["RT @UkrMediaNetwork: У когось ще свята та відпочинок, а ми вже працюємо! Вмикайтесь ▶️ https://t.co/KNBl3il9N8\n\nВ гостях Саша Данилюк, гово…"]["https://t.co/GOdY1lmwmq"]["А цю новину я ж придумав, правда, захисники Кличка й свідки прибиральної техніки на вулицях столиці? Свистуни. https://t.co/xiKmCMNawC"]["https://t.co/YyFJ5gh5du"]["Купатися чи не купатися? https://t.co/fcI8Pwxkxb"]["https://t.co/ZQgY2m6Xl2"]["https://t.co/PoXg0lZ4iQ"]["Дивлюсь, що у Віталія Кличка й його адміністрації нормально так ботів й захисників честі його та гідності. Такі,... https://t.co/N4RCtyDmRO"]["Дійсно, \"Зачем чистить снег, он же белый!\", правда, мерчик Віталя? Сидіть по хатах! https://t.co/910TnV3oPE"]["Різдвяний настрій привіт усім, хто злий гном! Ставайте добрішими! https://t.co/LPmFXCPttL"]["Хуїція.\nПодивіться на гризла. \nМовчу вже шо гівно їздитиме на гівні по гівну.\nХристос народився! https://t.co/JQsZfLTe0D"]["Перша кухня 2017. Yummy Yummy\nне забувайте дзвонити на скайп  https://t.co/gIz0oePTk5 писати в телеграм @skrypin https://t.co/7lvTV6rf5s"]["Велика нація, великі люди, карколомні події й просто дії. Й такі недолугі дріб'язкові срачі."]["Прощаючись з Прагою, місто яке я безмежно обожнюю, в мені борються кілька почуттів. Чи маю я право зробити... https://t.co/6LbQOaWmhg"]["https://t.co/3dt4V2aHJM"]["https://t.co/ByFUcZz86T"]["В Чехії можуть примусово ексгумувати рештки відомого українського письменника Олександра Олеся https://t.co/57OWVWwxhW"]["https://t.co/0gsZEiA0kf"]["https://t.co/idY22mDdgm"]["https://t.co/uWzTPKUHr1"]["Чому усі починають свої новорічні пости словами \"цей рік був не простим\", або \"цей рік був складним\"? Ви хочете... https://t.co/xU9a07F9Cs"]["RT @UkrMediaNetwork: «Президент Чехии – один из самых ярких популистов в Европе» – депутат Європарламенту Яромір Штєтіна\n\nЕФІР ▶️ https://t…"]["RT @UkrMediaNetwork: «Если мы будем сотрудничать с Кремлем, здесь будет тоже война» – депутат Європарламенту Яромір Штєтіна\n\nЕФІР▶️https://…"]["RT @UkrMediaNetwork: «Нужно запретить коммунистическую партию!» – депутат Європейського парламенту Яромір Штєтіна\n\nПРЯМИЙ ЕФІР ▶️ https://t…"]["RT @UkrMediaNetwork: Коли ж буде #безвіз? «Надеюсь скоро» – каже нам депутат Європарламенту Яромір Штєтіна. Ну що ж, подивимось..\n\nЕФІР ▶️h…"]["RT @UkrMediaNetwork: Цікаво, що говорить про нас Європа? Вмикайтесь. Говоримо із депутатом Європарламенту про Україну, війну та РФ\n\nЕФІР▶️h…"]["RT @UkrMediaNetwork: Хвилина до ефіру! Це наш фінальний етер з Праги, поспішайте!\n\nПРЯМИЙ ЕФІР ▶️ https://t.co/VLAq8CGvVo https://t.co/9GZX…"]["30 грудня. Хтось там заздрить, рве на собі баян. А ми ефіримо. З Праги. Фінальний ефір цього року. Долучайтеся о... https://t.co/6t0tXOlMyq"]["Чи після статті Пінчука в когось лишаються питання стосовно контенту його медіа-групи?"]["Поки не новий рік й  поки не дуже святковий настрій: давайте піднімемо з архівів деталі голодування Наді... https://t.co/h25nWCZWJE"]["Те, що називається системною роботою. Мій респект. https://t.co/MJWDxgsWzL"]["https://t.co/TKBme3NlZJ"]["RT @UkrMediaNetwork: Більшість європейських політиків навіть зараз не розуміють, що відбувається в Україні – Петер Пойман\n\nЕФІР ▶️ https://…"]["RT @UkrMediaNetwork: «Таке враження, що чехи трохи втомилися від демократії» – політолог Ян Навратіл.\n\nПРЯМИЙ ЕФІР ▶️ https://t.co/prTDDnLK…"]["RT @UkrMediaNetwork: Cьогодні ще один ефір з Праги! Відкриваємо для себе українську громаду в Чехії\n\nЕФІР о 18:00 (Прага) / 19:00 (Київ)▶️h…"]["Чи можлива війна Росії проти Білорусі?\nЩе раз зверну увагу на, як на мене, надзвичайно цікаве інтерв'ю. В... https://t.co/GGJqh8wnji"]["Я це інтервяю з Вінцуком Вячоркою записав пізньої осені у Лодзі 2015 року. Відкриваю широкому загалові тільки... https://t.co/pzKziRPsRM"]["RT @UkrMediaNetwork: Хто такі українці очима чехів? З'ясовуємо у прямому етері. В гостях голова Української ініціативи Богдан Райчинець ▶️h…"]["RT @UkrMediaNetwork: «Україна нічим не поступається будь-якій європейській державі» – Радко Мокрик.\n\nПРЯМИЙ ЕФІР з ПРАГИ ▶️https://t.co/xDb…"]["RT @UkrMediaNetwork: Студія історична, але не менш важлива. В гостях історик та викладач Карлового університету Богдан Зілинський\n\nЕФІР▶️ht…"]["RT @UkrMediaNetwork: Що думають чехи про Україну? Запросили молодого історика Давіда Свободу. Приєднуйтесь!\n\nПРЯМИЙ ЕФІР #UMN з ПРАГИ ▶️ ht…"]["Черговий ефір з Праги прямо сьогодні, прямо о 18:00 за Прагою, о 19:00 за Києвом. https://t.co/XNS8IdvTHs"]["Ай, харашо... Ай, добре!  \"А на последок я скажу...\" https://t.co/Zm360NKH5r"]["Карп тут смачнючий, не те слово! Напевно тому, що чеський. :) https://t.co/ie0QFWCx9e"]["На 43 році життя доперло що чудернацько виглядає сполучення двох літер \"ї ї\"поспіль. Не кожен гуманоїд (знов це \"ї\"), зможе прочитати."]["Ленні Рефіншталь просто людина мистецтва. Вона просто знімала. Вона була поза політикою. Її політика не обходила.... https://t.co/yAdQ5jmUZy"]["Маю пояснити усім охочим, критикам й просто зацікавленим. Ми відбули в Прагу, щоби працювати. Не рвати баяни, а... https://t.co/W710mdolDo"]["Шось це мені нагадує \"експертне коло\" фейсбуку :) Усіх здорових головою людей вітаю з Різдвом Христовим. Атеїстів... https://t.co/zRH1VxMca5"]["Прошу любити й шанувати: Данило Яневський. :) https://t.co/7FpOkNuh82"]["Мета: довести \"Київпастранс\" до анальної гикавки. Done. https://t.co/aME53qCawB"]["Як і обіцяв, сьогодні ще один ефір з Праги. Відкриваймо для себе українську громаду в Чехії :) https://t.co/lejSWApO8C"]["Для страховки спробуємо продублювати ефір на skrypin.ua та https://t.co/IvToAKKj1h https://t.co/HpnjXj0AZ6"]["Починаємо ефір з Праги о 15:00 за Києвом й, відповідно, о 14:00 за Прагою\nМає бути змістовно :) https://t.co/q02ESpYZpI"]["https://t.co/JGTEvZ66Aa"]["А нє, ніякий я не особливий. Рахунок ФОП заморожений. Бугагашечкі. Ну значить я так і податки сплачу цій державі. На морозі."]["В мене в одного в усій країні, судячи зі стрічки на FB, нормально працює Приват24? Я шо, особливий? Якийсь Гарі... https://t.co/DJVw0RuG3A"]["Розстріляти, як  \"посла доброй волі\". Умнік, ля https://t.co/ewoAWNjlmb"]["https://t.co/XJOK1MQM8p"]["найбільша #зарада буде, коли з #привато ом нічого не відбудеться"]["В сухому залишку: лагяю спати з думкою по те, що СРАКАДОШКАПАТИКАМОТИКА і нехай Вас гойдають рожеві слоненята"]["Тепер найвдаліший спосіб пік-апу, тобо знайомства, в черзі до банкомату \"Привата\". Одна біда: суцільні пенсіонери."]["Мені на карточку прийшли гроші від \"ГО \"Громадське.UA\". Усі. Астанавітєсь!"]["О! Мені на карточку \"Привата\" закинули 50 000 грн. Респект і уважуха! Оце ход! Не зупиняйтеся!"]["Саме час скинути в правильному напрямку бабло, яке завтра згорить https://t.co/WrBjI3JAB1"]["Кого кого Миколай любе? По ходу Ігоря Коломойського. Прокидається такий Гройсман вночі на 19 грудня а вухо... https://t.co/bTxQIk1VM1"]["https://t.co/iOvLcSAPGK"]["Нові медіакомікси! Тепер за мотивами skrypin.ua :) Дякую, Oksana Vaskiv https://t.co/SMeF5VmO0F"]["RT @ian_tanya: Центр #Миротворец продолжает сбор средств на мордораспознаватель.\nПомоги Миротворцу, потому что он помогает нашей стране.\n\nК…"]["RT @SkrypinUa: Хто куди, а ми – на КВАРТИРНИК! Ефір обіцяє бути вкрай цікавим – зібрали ТОП-фейсбучні теми тижня!\n\nНеділя, 18 грудня, з 16:…"]["RT @UkrMediaNetwork: Що буде з ПриватБанком? Запросили економічного експерта, аби розібратися. Борис Кушнірук зараз все пояснить ▶️ https:/…"]["RT @UkrMediaNetwork: «Черный лебедь в чистом виде – это то, что сейчас происходит с ПриватБанком» – Юрій Романенко\n\nПРЯМИЙ ЕФІР ▶️ https://…"]["RT @UkrMediaNetwork: «Не має значення хто керуватиме Національної поліцією, бо система принципово не змінюється» – Юрій Романенко\n\nЕФІР▶️ht…"]["RT @UkrMediaNetwork: Те, що відбувається в Алеппо – масове вбивство населення. Європа що, впратила інстинкт самозбереження?\n\nЕФІР ▶️ https:…"]["Ось такий сьогодні ефір у нас на UMN 21:00 - початок https://t.co/rRb9bTWUnq"]["Буду не популярним: я підтримую Нідерланди в критичному ставленні до України. Я підтримую обережність... https://t.co/yTSc85RgTK"]["Дошку відкрили, а табличку якось провтикали? От уже ш і пафос і гламур... Думаю, чеське посольство має взяти під... https://t.co/tFm3tm3z4n"]["RT @SkrypinUa: ЗІБРОВ 16+ вже на каналі! \n\nХто пропустив, чекав чи просто вперше бачить – дивіться, лайкайте, поширюйте ▶️ https://t.co/sXE…"]["https://t.co/qhadfZXZb2"]["Піду я на кухню до Дена Борисовича... А ви долучайтеся skype  https://t.co/gIz0oeyhVv  telegram @skrypin Старт,... https://t.co/slLIi0BKHn"]["Розійшлися по хатах: Святий Миколай на Софіївському майдані, Санта Клаус в Маріїнському парку, а Дід Мороз на... https://t.co/wxLbWNIv8L"]["RT @UkrMediaNetwork: Савченко, безвіз, Росія, Трамп. Останні новини тижня, й не тільки. \n\nО 21:00 стартуємо! Долучайтеся ▶️https://t.co/W0n…"]["RT @SkrypinUa: ЗІБРОВ Павло 16+\n\nСереда. 14 грудня. 20:00 на #SkrypinUA\n\nАНІНС ▶️ https://t.co/nNYZmETllb https://t.co/1l7cSus3zn"]["Home... Sweet home..."]["https://t.co/murp3E1qPP"]["Kuaaaaaaaaaartirnik efirda https://t.co/AhHcOeDsTC"]["КУАААААААРТИРНИК! Шейр, лайк, репост, підписочка на канальчик. Всі діла :) Цьомки бомки, обіймашки! Чистіть зуби,... https://t.co/HsshWgVFn1"]["https://t.co/qMZj5ycQtN"]["Будувати метро стає все небезпечніше! А я то подумав: чого ж влада вирішила взагалі його не будувати... Все стає... https://t.co/UezE80bMn4"]["Круть https://t.co/mytr0pRhdK"]["\"Телетріумф\" вибрав для призу неправильну форму. Нема кули його запхати. Не практично"]["https://t.co/qWZDcX8nvk"]["Так шо, безвіз тепер ТАК?"]["При чому так, щоб синій дим із дупи йшов https://t.co/HTtj9Hda62"]["\"Ти хочеш бути вічним, а так не буває. Ти помер поза-поза-поза-вчора. Й навідуєшся до своїх нових кохань на... https://t.co/HbdQDG36ms"]["Та, проблема в Україні з харизматами, які здатні озвучувати візії та втілювати їх в життя руками. Своїми, а не... https://t.co/jWhnQAgIXR"]["Написано ж для нелюдських нелюдів, що 16+ це: м'яка м'ясорубка. А не ваш оцей вот шрайдер. Дивіться. Думайте.... https://t.co/l2BYQylIgs"]["Ефірчик з Mikheil Saakashvili о 20:00 тут https://t.co/iIRM6bSeCN"]["RT @SkrypinUa: #Саакашвілі таки прорвав інформаційну блокаду! Сьогодні о 20:00 Міхеіл прийде до нас на #SkrypinUA\n\n▶️ https://t.co/XuugR5bk…"]["Таке сьогодні вимальовується 16+ https://t.co/tznVOrVbAt"]["https://t.co/2c8T0NMMHM"]["https://t.co/WnwvJEmNvQ"]["С14 https://t.co/CQsuLQUtbr"]["Про найваживіше за день о 21:00. Не забувайте про голосування, скайп та телеграм. І на підписку на канал UMN на... https://t.co/2jQOFBrhaJ"]["А ще я хотів би звернути на це увагу донорів European Union in Ukraine USAID - US Agency for International... https://t.co/g8SAXLMIiX"]["https://t.co/Ofb6NgTtER"]["https://t.co/37m6kfSCZq"]["დილა მშვიდობისა, საქართველო! https://t.co/brxWvYvFgF"]["Хуатіт! https://t.co/DEB2AwtvIL"]["Шо за срач? Я тєлік не дивлюся вже давно."]["Шо за срач з Юлькою і Шустером і так далі? Сорі, я тєлік не дивлюся вже давно."]["Шо за срач з Вілкулом, Інтером і так далі? Сорі, я тєлік не дивлюся вже давно."]["https://t.co/ZiJlx0FwXA"]["\"Візьми й зроби\" - стосується, в першу чергу, \"візіонерів\" й розповсюджувачів тези. Беріть й робіть. Беріть. Робіть."]["https://t.co/dpWh3RHYlz"]["настрій суботи https://t.co/6SneKOcJW1"]["Люблю Володимирську гірку взимку. Коли все вкрито снігом і нікого немає. Довго пояснювати, чому такі спогади. Але... https://t.co/oHBiKcmn6O"]["Дивися, плакав і сіявсь, сміявсь і плакав. І це лише ж частина правди. Далі буде... https://t.co/OuQU2GikhD"]["https://t.co/2v7G3XGVFc"]["https://t.co/eOUvIW66IH"]["Рецепт картоплі \"по-домашньому\" від тьоті Каті, село Петрівка, Полтавський район, Полтавська область: \"Почисти... https://t.co/Z5eY199k5e"]["3 в 1"]["в ефірі.... МОДЕРНТОКІНҐ!   Йо май хат йо май соул. Не проґавте о 21:00   01/12/2016 https://t.co/ib7DUi8dKX"]["https://t.co/Fua4UpXWQ8"]["Разом з Римма Зюбіна  на кухні тудей. Долучайтеся! Римма просить скайпувати своїх прихильників https://t.co/oYgLHIxvzf"]["Четвергова кухонька. Прийде Римма Зюбіна, головна героїня фільму \"Гніздо горлиці\". Готуймо сирний суп! https://t.co/4lXSfGLxwi"]["Щось не бачу бравурних заголовків на \"УП\", що позичені у Притули (Чистової)  гроші у Лещенка будуть конфісковані https://t.co/20F4SwwVDN"]["рекомендую https://t.co/nmTuVBkudT"]["Нарешті згорів \"шанхай\" біля вокзалу. Якщо його відновлять в попередньому вигляді, я його спалю ще раз https://t.co/bVcXErJHzL"]["https://t.co/Ljxi0LPeZj"]["Ефірчик за півгодиноньки з \"хвостиком\". Скайп https://t.co/gIz0oePTk5  telegram @skrypin https://t.co/GdnRM4R54Y"]["Сьогодні пів дня провів у Печерському районному суді. Не сам. На розгляд справи прийшов і наш адвокат і Сергій... https://t.co/gGm8g4bO2S"]["https://t.co/JfVbjMMetO"]["Про любих мерів https://t.co/KhZR594lyu"]["Якщо хтось не розуміє:  \"українське ВВС\" в принципі неможливе. По-перше, в Британії воно є, тому що для корони це... https://t.co/9DrbL5zQY8"]["https://t.co/jlqsajY0IE"]["RT @UkrMediaNetwork: У вас лишилось 30 хвилин, аби доробити всі справи і зручно вмоститися. \n\nПочинаємо ефір о 21:00 ▶️ https://t.co/g9h4IV…"]["https://t.co/hri5tJ11JZ"]["https://t.co/yPJy7EjcI3"]["Вони не бачили, як виглядає людський фалос? ;) https://t.co/TrY028c4xL"]["https://t.co/B30ALC30lt"]["https://t.co/5GEaKLtwln"]["Боже, пробач, ідіот"]["https://t.co/azGViQ5dfi"]["https://t.co/IOBhbfSi5p"]["Раджу передивитися увесь ефір. Це надзвичайно. https://t.co/Uq7xEekzOL"]["RT @SkrypinUa: – Якщо Єфремова випустять 22 січня, що буде?\n– Довго не проживе.\n\nВолодимир ЛАНДІК на #SkrypinUA ▶️ https://t.co/ESMVJFl4qF…"]["RT @SkrypinUa: Оце «ЛНР» можна кончить лише одним методом – тільки перемогою, – Володимир Ландік ▶️ https://t.co/ESMVJFl4qF"]["RT @SkrypinUa: «Я учусь у Порошенка, а вы у меня учитесь!» – Володимир Ландік\n\nЕФІР ▶️ https://t.co/ESMVJF3t25 https://t.co/txnYHVX7pK"]["RT @SkrypinUa: «Когда вы, ребята молодые, мне 67-летнему завидуете, у меня крыла растут. Какие же вы тупые!» – Ландік\n\nЕФІР ▶️ https://t.co…"]["RT @SkrypinUa: «Я йому в очі казав, Єфремову, – у тебе все заберуть!» – Володимир Ландік\n\nЕФІР ▶️ https://t.co/ESMVJFl4qF https://t.co/RMro…"]["RT @SkrypinUa: #ЄФРЕМІАДА: Яким буде фінал справи Єфремова?\n\nЗ'ясовуємо із Володимиром Ландіком, головним свідком справи Єфремова ▶️https:/…"]["https://t.co/QL0cE6WzBo"]["RT @SkrypinUa: Громадян РФ, носіїв російського паспорту в цій студії не буде, допоки не скінчиться війна. (Скрипін)\n\nКВАРТИРНИК ▶️ https://…"]["RT @SkrypinUa: Рульки вже у духовці, а в студії – чоловіче товариство: Яневський, Буткевич, Скрипін, Корчілава, Китаїв\n\nДивимось▶️https://t…"]["https://t.co/oP7wxSHgzX"]["Квааартирник тут. Наживо. https://t.co/cGk2O1eE9N"]["UMN | Саакашвілі: Остання зима цієї Ради https://t.co/peOwbNYLxq"]["Міхо РУХається :) https://t.co/EVIXsYPHwo"]["Квартирник 27 листопада, 16:00, skrypin.ua. АНІНС :) https://t.co/PWttLrlK83 https://t.co/a3q1NU64dx"]["Ласкаво прошу до нашого квартирника! :) https://t.co/P1sB112Jn8"]["https://t.co/kZ1KJ65XcK"]["дивіться :) https://t.co/CiP6F4de7w"]["Якщо хто не вспів, то не опоздав. А хто не пойняв, той пойме. Раджу переглянути, поки не видалили! Сматрєть до... https://t.co/Shwr6FMsqQ"]["https://t.co/KI1o2hCzCA"]["І на youtube https://t.co/4f4emfo3fD"]["https://t.co/FeipZiyJ0X"]["RT @SkrypinUa: Готові до нових рецептів та хороших теревеньок із Скрипіним та Яневським? \n\nЗаходьте до нас на КУХНЮ о 14:00 ▶️ https://t.co…"]["Готуємо:\n- банош варитиме наш глядач, який сам визвався під час дзвінка на skype\n- до баноша смажені курячі... https://t.co/WtEswlgTSD"]["https://t.co/QC6DYHviMC"]["RT @SkrypinUa: Ще є час сходити в магазин за попкорном!\n\nО 20:00 вриваємось на #SkrypinUA ▶️ https://t.co/XGKD1MpVjT https://t.co/eRRwAH2yTo"]["https://t.co/n4v7f71kcV"]["За НАШЕ \"Громадське\" :) Дякую усім, хто його робив. Дякую усім, хто створив своє \"Громадське\" у своєму місті. 3... https://t.co/hDaWBt98xB"]["https://t.co/hH1b6Vbxpb"]["RT @UkrMediaNetwork: – Повторюю питання.. Хто придумав трощити офіс Медведчука?\n– Я нічого не бив. \n\nМосійчук і погроми. Хто, що і як ▶️ ht…"]["https://t.co/SriIUOZKcI"]["RT @UkrMediaNetwork: Погроми в Києві на річницю Майдану. Що це було? Ігор Мосійчук – перший гість студії.\n\nДивимось ефір ▶️ https://t.co/H2…"]["https://t.co/3KXhKB7Ix9"]["\"Чисто не там де прибирають, а де не смітять!\" - каже нам диктор у метро. Але це лиш красива частина правди.... https://t.co/QnWwAGB5cL"]["https://t.co/kcWzvULPTt"]["RT @UkrMediaNetwork: Юля Марушевська. Про Майдан, майбутнє та Одесу. \n\nПРЯМИЙ ЕФІР ▶️ https://t.co/p81vnkvzf5 https://t.co/GhfSj3I0lD"]["За півгодини ефір. Про все, що відбувалося за ці три роки й сьогодні в центрі Києва. Трансляція тут, за посиланням. https://t.co/fR39rnUKIb"]["вмикайтеся о 21:00. Поговоримо https://t.co/S6E1LkTLJk"]["\"Кефірчик\" вийшов вчора - шо нада. \"Мопед не мой, я просто размєстіл обьяву\". І нагадую, що сьогодні ефір UMN про... https://t.co/Zh3cvDihrl"]["Перші люди, що вийшли на Майдан. Приємно з ними працювати нині :) З Днем гідності та свободи! https://t.co/gcYtwZtOPe"]["а так просто https://t.co/D49z1U4emo"]["RT @SkrypinUa: «Для мене Добкіни, Бондаренки, Ляшки, Бойки – це все одна гидота, одного поля ягода» – Георгій Тука\n\nПРЯМИЙ ЕФІР ▶️ https://…"]["https://t.co/FemKbOCvya"]["RT @SkrypinUa: Георгій Тука. Зараз. Про непід'ємні речі та «бидло». Це тільки початок.\n\nДолучайтесь ▶️ https://t.co/MrBcqbedAr https://t.co…"]["КВОООООООРТИРНИК! :) ЛАЙК, РЕПОСТ, ПІДПИСКА НА YOUTUBE. ЕНДЖОЙ ТАК СКАЗАТЬ https://t.co/WaNN5lahC0"]["https://t.co/zTWcxFK7GY"]["Крапки над \"і\": в ефірі skrypin.ua та інших проектів, якими я опікуюся, ніяких громадян Російської Федерації в... https://t.co/cQRaZQRTW2"]["Я жираф. Тільки дійшло. Пробачте. https://t.co/BoQv2QpI1q"]["Ай, цікаво! Треба дивитися! Наполягаю :) https://t.co/G2QWp4yYHc"]["https://t.co/H1xAWyvFza"]["Я б не сів їхати в автобус з таким водієм. Якесь печерне дикунство. А Віталій Кличко б як завершив з ним діалог,... https://t.co/1CS53Z17X4"]["#СтандартиBBC Прекрасні китайські тітушки. З такими темпами толерування гівна, тітушки опиняться на Даунінґ-стріт... https://t.co/UxV59I1TQd"]["https://t.co/4Cam5VGZyb"]["Ворашня \"Кухня\" з Мохом Перкалабою. Шкода було завершувати ефір, скажу чесно. https://t.co/rDlBucE8J4"]["Офтопік \"заднім числом\" з приводу \"професійного свята\": жоден мій прадід і жодна прабаба не працювали на... https://t.co/Tn84svHgDJ"]["https://t.co/qlky0EkSXw"]["МИ Є! :) ОНЛАЙН https://t.co/RqwR9vaKTC"]["https://t.co/058I34htsJ"]["А ефір у нас тут. Скайп https://t.co/gIz0oePTk5  Телеграм @skrypin https://t.co/K0YjkBbyO5"]["АХРАНА АТМЄНА! https://t.co/eqkL4lOcsY"]["ООООООО..... ЗАСЦЯВ КОНКРЕТНО. А це ж навіть не вирок, а розслідування досудове. \nЛяпота! https://t.co/9B8gSyb98q"]["Закривають fs.to зі застосуванням машини часу. Не треба нас тримати за ідіотів. Це вам не драп або білий порошок... https://t.co/WDe4wv06cc"]["\"Вы там держитесь!\" ©  і на додаток скріншотік. Welcome to The Hague!!! Welkom in Den Haag!!!"]["- Knock Knock! (тук-тук!)\n- Хто там?\n- Самка дельфіна!\n- Шановно, Ви вже пробили дно. В усіх розуміннях. Ви... https://t.co/oKJM3Rv28D"]["https://t.co/scs979XRTT"]["https://t.co/SdIaiEjpZF"]["https://t.co/MTxkPgIFbm https://t.co/3j228ANCLA"]["16+ I ТУКА | анінс 16 листопада https://t.co/TMeIYhVHxC"]["RT @UkrMediaNetwork: Починаємо ефір #UMN, у студії працюють Скрипін і Яневський. Перший гість – Сергій Головатий.\n\nПриєднуйтесь▶️https://t.…"]["Запрошую до ефіру. Перший гість Сергій Головатий. https://t.co/2CaMY4hBpS"]["https://t.co/Rh7Gqk53WQ"]["https://t.co/MKW79sCRKu"]["https://t.co/bDYF3EmpBV"]["Хто там куди шо ляже й не встане? \"Приват\"? Нє? https://t.co/eUjAYmvRGj"]["Як казали в київському метрі до продажу гумових рукавичок, сантиметру й прочої лабуди з рук: \"Ізвінітє, што я к... https://t.co/SQe7XretnH"]["@v_tim_7 Це гімно слухайте самі"]["@ki_user @golubovsky Повівся на дешевий розвод. Треба було й далі хейтити Мустафу, мати на увазі Настю й сміятися з баяніста."]["Та ні про яке не мистецтво! https://t.co/5w6jMpzmLY"]["КРУТИЙ КРОСАВЧЄГ ЖЕКА! ДИВИМОСЯ! :) https://t.co/cD6Js922tQ"]["RT @SkrypinUa: Росія не цікавить США у жодному плані, окрім ядерної зброї — Богдан Яременко\n\nПРЯМИЙ ЕФІР ▶️ https://t.co/CLEeKOjoW8 https:/…"]["RT @SkrypinUa: У студії – Богдан Яременко. Про істерію перемоги Трампа, імпозантність виборів і те, хто в світі господар.\n\nЕФІР ▶️ https://…"]["За вікном сніг, хуртовини. І це добре! Бо шо? Бо є \"Квартирник\" на skrypin.ua!!!! А ефір вже за годинку.\njoin and... https://t.co/PwDDoOZ1dp"]["RT @SkrypinUa: У неділю, 13 листопада КВАРТИРНИК на #SkrypinUA! Початок о 16:00. \n\nКваааартирник буде тут: https://t.co/o0msDjdNcv https://…"]["Щиро запрошую до вже традиційного \"Квортирника\" на skrypin.ua :) Хороший настрій - ґарантовано! Цікаві гості -... https://t.co/bHPIcWXpl0"]["RT @UkrMediaNetwork: Відставка Саакашвілі була очікувана. Перші розмови про відставку Міхеіла почалися ще в травні – Марушевська\n\nЕФІР▶️htt…"]["RT @UkrMediaNetwork: Уляна Супрун каже, що наступного року українців чекають безкоштовні ліки за рецептами.\n\nЯкі ліки – дивіться онлайн ▶️h…"]["UMN в ефірі https://t.co/rokq07uMLB"]["Виходимо на орбіту о 21:00. Долучайтеся! skype  https://t.co/xW573bTHu7 https://t.co/ax1QPWsxRK"]["Сьогодні черговий ефір UMN о 21:00\nА перед тим можете глянуть вчорашню \"Кухню\" на skrypin.ua. Там не лише кухня,... https://t.co/Dwv21CF1Z7"]["Щотижнева кухня до вашої уваги :) https://t.co/dz7whhcBxH"]["https://t.co/EII85OzhvD"]["https://t.co/ozqIqN1FDe https://t.co/fw0FbEq5Tj"]["Ну що, поефіримо? Початок о 12:00.  Перший гість - Володимир Огризко https://t.co/rE4NsUeaf3 https://t.co/5SeuHS2tVF"]["Ну що, все тільки починається :) Перший гість о 12:00 Володимир Огризко, між іншим. https://t.co/ICgi7L1519"]["https://t.co/s3sUfE0ywq"]["https://t.co/54sTSJMPir"]["Сидю, дивлюся, переживаю :)  https://t.co/zIsZFIlJdt https://t.co/oyyjkKkIoW"]["RT @UkrMediaNetwork: Чого чекати від Клінтон чи Трампа? Спеціальний ефір про наслідки для України та світу.\n\nПочаток о 21:00 ▶️ https://t.c…"]["Не поганий день для старту нового проекту. Дивитимуся ефір з Вільнюса. https://t.co/JK8WP1Wwo9"]["https://t.co/kerx22rXWy"]["https://t.co/Sblj5cgBOO"]["Суспільне. Колонка Романа Скрипіна https://t.co/CuSIomtDpQ"]["RT @SkrypinUa: Що з нашим медіаринком не так? Ні в кого немає стимулу заробити – всі або грантожери, або кимось фінансуються\n\nЕФІР▶️https:/…"]["Нумо, говорімо про музику! Хейтспіч про Наташу Корольову та Юрія Лозу! У нас GG в гостях https://t.co/hwkwr59cWp"]["https://t.co/j2eo2xWfBJ"]["https://t.co/HFxVxpnIkP"]["RT @SkrypinUa: «Банківська система померла. Вона в коматозі. З трубками штучного дихання» – Михайло Кухар \n\nЕФІР▶️https://t.co/mAkyN9Hx06 h…"]["RT @SkrypinUa: «Ви зрозуміли, Іванов? Усе, що ми вкрадемо у НБУ треба тримати в готівці. От я усі свої 300 грн тримаю готівкою!»\n\n▶️https:/…"]["До ефіру вже не довго. За вікном листопад. Завтра робочий день. Найкращий варіант завершити недільний день -... https://t.co/ymP6isPXeJ"]["КВА КВА КВАРТИРНИК :) Енджой! https://t.co/5eVXK6sFhj"]["Оця лянув і упісявся. Як не крути, ні краплини брехні https://t.co/2mzsz2CbCb"]["Чи то друга молодість, чи нова хвиля, чи щаслива старість :) Не знаю. Обожнюю стартапи :) UPD: точно не старість :) https://t.co/zzSmBHPhP9"]["Де академіки, а де містечко? Чого, чого вистачає, так це МАФів та безладу на метро \"Акадаммістечко\". Протягнемо... https://t.co/Dxp5BMuhOK"]["https://t.co/pjDMTyWQQF"]["Сезон експериментів триває! :) Вчора спробували та запустили новий легкоформатний проект разом з татом. Проста... https://t.co/vp0xIeRIT2"]["Насіров негідник. Lanet наші друзі. Порядні хлопці й бізнесмени. https://t.co/UAyOXxHb5g"]["Ефір  https://t.co/18NZ2gJEAP https://t.co/Njkr150Gqm"]["RT @SkrypinUa: Запускаємо «КУХНЮ»!\n\nВже в ефірі, готуємо разом▶️https://t.co/cioxnv7JGj\n\nІ обов’язково – дзвоніть на скайп: https://t.co/5e…"]["Нормально так посиділи, поговорили. За Святого Миколая, за Добкіна, за Януковича, за бабу й як правильно... https://t.co/Suf7M9I6bh"]["Поки одні говорять, інші наполегливо риють метро на Троєщину. Ще один метр. Дивимося! Лайк, репост, підписка, всі... https://t.co/zpEpN7lAvd"]["RT @SkrypinUa: Володимир ПАРАСЮК 16+\n\nо 20:00 стартуємо! \n\nЕФІР▶️https://t.co/7KqR364q1F https://t.co/O6Bbq8Tsul"]["Люди, які постійно пишуть заяви, борються та звертаються до режиму. Роблять це професійно. В мене просте питання:... https://t.co/yOTgil4zoT"]["Дивимося: https://t.co/VUv5vFwVPs"]["така собі передачка :) https://t.co/JzU2FQKHyG"]["я просто колекціоную людей ;)"]["Що так буде - не дадуть збрехати свідки церкви рівноапостольних скутерів, я казав ще у червні https://t.co/UvoglDjWT3"]["Вовка, откривай! https://t.co/l6GJCeTfbJ"]["How mutch is the fish? ALARMAAAA! Пиріжок №6. Калатіть. https://t.co/W10tawfs7X"]["Після  е-декларування журналісти-розслідувачі нервово курять на АЗС прямо біля колонки.  Десь така картина.... https://t.co/zNbRAqoDsD"]["Вовка, відкривай! :)  Нардеп пообіцяв принести цей годинник в студію https://t.co/cUJTHq3SOu"]["https://t.co/lyd5PfD4LQ"]["Сокро ефір, а тут я такий на домашньому в капцях.... https://t.co/rH9698UeqG"]["https://t.co/puXCKVf60j"]["Найстрашніше в е-декларуванні навіть не мільйони й мільярди. А оце вот прагнення \"широкої спільноти\" все поділить... https://t.co/aE4BkMMl5q"]["сухий залишок дня: я не вмію заробляти. — почуваюся боляче"]["Для Е-декларацій тре було придумати простіший спосіб заповнення, одним з яких було б \"нічонема\", а десь згори... https://t.co/6C4iCZkpp8"]["Іванов. Єфремов. Луганськ. ОРДЛО https://t.co/hvCiucMk2q"]["Е-декларування наразі лиш окреслює вражаючий масштаб всеукраїнського піздєца. І це лиш те, що \"вони\" погодилися... https://t.co/C7zO2afn4S"]["Як кажуть на Полтавщині:  \"велкам ту парадайз!\" :) https://t.co/zvLtsLUx57"]["ОООО! ТЕМА ЖИР! БАЛКОНИ! Це те, що нас робить рівними з Румунією, Албанією, Сербією та Болгарією! Але ми, звісно,... https://t.co/t8QEiUilO3"]["Українське село. Перша шлюбна ніч після весілля. Іван та Галя кохаються що є сил. \n\nІван: Галю, ти ж казала, що... https://t.co/IlZtPjTXMi"]["https://t.co/w9IE3pViwS"]["Мізерія \"Адмірала Кузнєцова\" 　 https://t.co/FLSkuEbcVu"]["16+ I ПРЕМ'ЄРА https://t.co/ZHn6BOr5vf через @YouTube гливкий млинець двох переляканих ведучих й хороброго гостя :)"]["Пиріжок №4. На шляху наших затятих метробудівців опинився паркан.... висотою в 9 метрів! https://t.co/yVQl6NcpZ5"]["В кого перший сніг, а в кого прем'єра :) https://t.co/9bfZ7OpgWw"]["Непереборний оптиміст Олександр Пасхавер. І це прекрасно. Поки у всіх #зрада у нього далека, але #перемога https://t.co/FbBYnKOdkw"]["https://t.co/s6pCH3ixMc"]["Шо ж це робиться? Йолі квасолі! https://t.co/WpM7aMXIZB"]["Усі, хто в неділю лінувався, можете понеділок почати з цього. Зарядка для усіх частин тіла. :) https://t.co/zrtQR4RDjt"]["Секта, вона така... Балашову можна, а мені - зась? :) Секта \"Г\". https://t.co/l9jkdwtXL4"]["Метробудівці гілки на Троєщину пройшли ще один героїчний метр будівництва. Пиріжок №3. Смачного! https://t.co/lGO1aL1XXB"]["Субота такий день... Україна не Ізраїль. Але у нас таки свій шабат. Ні машин ні людей."]["завтра буле весело і смачно https://t.co/rMLRWn5BLB https://t.co/rxvXCKtgno"]["RT @hromadskekyiv: Запустили новий проект. Епохальний. Називається –  #МетроНаТроєщину.\n\nСловом, дивіться: https://t.co/cXmgeaLlSo https://…"]["RT @ShpilenkoT: Лайк, если часто встречаешь банана-самурая. Ретвит, если впервые увидел. https://t.co/tZxAbuVoIc"]["Як створюють Суспільне телебачення і радіо в Україні. Дякую, Svitlana Ostapa за наводку на відос https://t.co/VsfJeGykQd"]["Собаки гавкають, а метро тим часом, будується! Пиріжок №2 до вашої уваги! Лайк енд сабскрайб! https://t.co/1S9tr3zmQR"]["Бойова бабуся з Криму https://t.co/EpUzuOxTpJ"]["Ну все. Ось тепер точно - поїхали! Зустрічайте: МЕТРО НА ТРОЄЩИНУ. Вже. :) https://t.co/rkqn7LUuxJ"]["Пошесть. Оказуєца, Motorola теж вибухають? Не тіки Samsung. А OTIS це ж не телефон? Не пойняв."]["І ніяких соплєй з цукром і апеляцій до \"любімих женщін\" і \"маманазбирала\". Не пустили - і хуй з вами. Респект... https://t.co/MFpq2enj8S"]["https://t.co/rvtAGW91Iq"]["RT @SkrypinUa: О 16:00 починаємо ефір. Перший гість Дмитро Різниченко https://t.co/GWCScP7y06 https://t.co/AvVm0X6sP3"]["Оце читаю нашу переписку з громадянкою Горчинською. Бачу, це поза межами логіки й самоповаги. Нашо я з нею... https://t.co/QPLvSmmDUz"]["#hromadske попкорн смакує"]["Позаяк громадянка Катя Горчинська (а хо ето? Падруженция Глібовицького? Успішний СЕО? Ні, не чули) бреше частіше,... https://t.co/DSq1f2MfDO"]["новостюшечки"]["Роз'яснення по суті https://t.co/D2uZMiejxb"]["За що можна було виключати Настю Станко з ГО \"Громадське телебачення\" ще у 2014 році https://t.co/RGErvDzter"]["За що можна було виключати Мустафу Найма з ГО \"Громадське телебачення\" ще у 2014 році https://t.co/89r8W29pSA"]["Рахувати \"бюлетені\"... Цього було мало? Ну, Настя Станко, ще поцілуй  його в сраку й зроби йому свій фірмовий \"омлєт\". Геть зовсім їбанулись https://t.co/xegTLsZWNo"]["Нє, ну 49 глядачів онлайн це круто. Як і ведуча. Тепер максимум не переважає кількість працюючих."]["Що сьогодні відбулося в суді? Нічого. Юрист з боку Громадське.ua має тактику затягування процесу. По-суті питання... https://t.co/Q98MsPfSnE"]["Спрощуйте. Не ускладнюйте. Відповідайте за себе. І - живіть."]["UPD. по суду: в силу власного разгільдяйства, я переплутав дати. Засідання призначено на 11 жовтня, 10 ранку."]["давай по новой, миша, все хуйня! https://t.co/pKtiYQQJyY"]["https://t.co/XiIApbopxl"]["Моліться. Й у ваших кишенях стане жирно https://t.co/jbuPFMEF9o"]["#медіаспільнота і іже шось пріунилі"]["Соррі, не втримався. https://t.co/EeQpeWAaUU"]["Цьому запису трошки більше року. Думаю, настав час \"широкому загалу\" і \"медіаспільноті\" послухати, як це було.... https://t.co/eFbXxjWlcE"]["RT @SkrypinUa: Пікет під посольством РФ, в підтримку арештованого у Москві Романа Сущенка. #FreeSushchenko  \nhttps://t.co/1x90Fjf7w5 https:…"]["RT @SkrypinUa: Під Інтером надзвичайні заходи безпеки. Не менше 9 автобусів з правоохоронцями, 2 пожежні машини, швидка допомога. https://t…"]["I'm so sorry. А де #медіаспільнота ? https://t.co/eLIjW7Zc0t"]["Поки Apple та Google міряються піськами, тобто телефонами... точніше міряється Google. Apple \"піську\" відрізав.... https://t.co/kHbdi3Ck3n"]["Я думав шо це Бред из лент, а виявилося лєнта брєда  https://t.co/9F5Mua1QH6"]["Казбек ніби підказує: глянь на мене. Ось тобі white page, як моя верхівка. Геть сумніви різного ґатунку. З новим роком! :)"]["https://t.co/MbFytD2KKM"]["Добрий вечір! :) — п’ю вино у Rooms Hotels https://t.co/K0oWHO8mNc"]["Київ. Наші дні. https://t.co/dOZVudWDj1"]["https://t.co/FActIzXbBN"]["Все набагато примітивніше, ніж я думав. Тим краще. І ще я гарно вихований, виявляється. — feeling motivated"]["Шоб ви всі хейтери всрались"]["Ідіот. Чому його не було на тому рейсі? Ми б поплакали. Можливо. В Москві. https://t.co/vM8hIPgS9H"]["https://t.co/lKcLK0uSm0"]["https://t.co/Db6M8SvAs9"]["Для НАБУ https://t.co/gOjxRYPBai"]["для НАБУ https://t.co/bG5ZhF0tib"]["Ніколи не забувайте, що Вас оточують такі самі люди, як і Ви. Такі самі. Люди. Ніколи. Не забувайте. :)"]["Якість журналістики. А голова у вас не тріснула навпіл випадково? Ну йобушкі-воробушкі.... https://t.co/BBHrhRaWrJ"]["Ніколи, чуєте, ніколи не дозволяйте іншим втовкмачити Вам, що Ви ні на що не здатні й взагалі не годні на шось.... https://t.co/vCJSWwHwLc"]["https://t.co/6o4tkuxFJy"]["https://t.co/HQ86uJ2yV6"]["https://t.co/3Y3wa31gs3"]["Недільне. Ідею не можна купити, привласнити абощо інше. Ідея - вона чиста за своєю первісною суттю. Привласнити... https://t.co/0WUuGtLLYi"]["Для гостей тудей: \n- тушкована баранина з томатами, перцем, морквою та часником та смаженою цибулею\n- суп із... https://t.co/6PiN5JmFlI"]["Мрії Лещенка збуваються. В Європі. Єврооптимізм в дії. Такий мурал тепер намалюють в Києві, на Івана Франка, 11.... https://t.co/Y06pClmiWV"]["Хоч би одна добра людина сказала Вові Парасюку, що двері відриваються в інший бік. У мене  все."]["RUSSIAN WORLD TODAY"]["https://t.co/rs22pA33yX https://t.co/KkeI3eadcW"]["https://t.co/82RNyDNoEI"]["https://t.co/lRMjiVDONr"]["Те про що ми не знаємо...\nПерші слова різнокаліберних антикорупціонерів та журналістів-розслідувачів, коли вони... https://t.co/HxFyJrYc02"]["Range Rover не Жигуль. Двері ногою не пошкодиш. А чому Вілкул, до речі, не на Жигулях? Був би Win Win: у Жигуля... https://t.co/kJgl8dSxok"]["Чує серце, згорить випадково нерухомість ця. Логічніше просто віджати. Виїжджаю. https://t.co/eGKw7JKEcZ"]["БЛИСКАВКА! ЯК ТАЄМНЕ СТАЄ ЯВНИМ: ось як працюють ізаробляють діджеї, щоби потім позичати гроші народним депутатам https://t.co/tRIai0gWPL"]["https://t.co/HEgWgTaO4U"]["https://t.co/5zvHUEqtPl"]["Якось так https://t.co/Yajpfk9NKt"]["RT @perkelekbd: гуляя по лесу грибники зашли так далеко что начали целоваться и трогать друг друга за всякое"]["Життя, нерухомість та рухомість.\nЯ приїхав в Київ з Полтави. Тривалий час винаймав житло за різні гроші. Від 30$... https://t.co/OR0TaszR93"]["Де працювала мама, яка на депозити склала 77000$ ? Як 50 000$ від \"цивільної дружини\" перетворилися на 150 000₴?... https://t.co/PH0D8WTjVH"]["Тудей порушували цю тему.  Соціальні мережі виносять на хвилю усілякий  творчий мотлох, який за лічені секунди... https://t.co/x2MX5ZpnJb"]["НАЖИВО. Не забувайте скайпувати https://t.co/gIz0oePTk5 https://t.co/aYDzZUQpoU"]["https://t.co/7SBtKdC55f"]["https://t.co/VTIFGVtCDo"]["RT @SkrypinUa: Гудімов, Скрипін, Яневський\n\nДзвоніть/пишіть у скайп: https://t.co/5eYCjqJAvF\n\nЕФІР▶️https://t.co/91ZK2MUT2t https://t.co/hZ…"]["мої результати тесту з білоруської https://t.co/y2WhvLHaBt"]["@v_tim_7 Тут я Вам не помічник."]["@seniorpomidoros Запитайте звітність в бухгалтерії ГО \"Громадське телебачення\". Телефон бухгалтера 050 545 86 25"]["@v_tim_7 Чому Ви завжди чимось незадоволені?"]["RT @SkrypinUa: попередній розклад на сьогодні https://t.co/UZlukHqdNQ"]["https://t.co/rSekgdITMW"]["Доброго ранку! Сьогодні у нас черговий ефір зі Львова. Дощового Львова."]["1"]["RT @SkrypinUa: Маєте коментарі/запитання до Геращенка – дзвоніть на скайп: https://t.co/5eYCjqJAvF \n\nЕФІР▶️https://t.co/CTZKp7dtHO https://…"]["RT @SkrypinUa: Форум видавців у Львові 2016. День третій https://t.co/hLI9Wtm1zl"]["RT @SkrypinUa: Антон Геращенко, Данило Яневський та Сергій Іванов у студії, вмикайтесь\n\nЕФІР▶️https://t.co/CTZKp7dtHO https://t.co/pEmIbSZ5…"]["RT @SkrypinUa: ІНДИВІДУАЛЬНІСТЬ. Олександр Пролетарський.: https://t.co/RKAFmkNkqY via @YouTube"]["RT @SkrypinUa: Нація не родить нікого, родить мова – Андрій Любка\n\nЕФІР▶️https://t.co/3xUPpdB1jp https://t.co/bTHgnJ7HwB"]["RT @SkrypinUa: Транслюємо ефір на Facebook також, вмикайтесь, пишіть коментарі: https://t.co/KgTSAqvqvJ https://t.co/QJI0Lomzwk"]["RT @SkrypinUa: Я починаю пряму трансляцію на @YouTube: https://t.co/WOmZHjrhk5"]["RT @SkrypinUa: Форум видавців у Львові. День другий і ми продовжуємо мовити. В гостях Іван Малкович\n\nЕФІР▶️https://t.co/3xUPpdB1jp https://…"]["RT @SkrypinUa: Україна стає книжковою державою, а російська книжка потрапляє на український ринок ще складніше – Малкович \n\nЕФІР▶️https://t…"]["RT @SkrypinUa: Малкович презентує нові книги видавництва «А-БА-БА-ГА-ЛА-МА-ГА»\n\nЕФІР▶️https://t.co/3xUPpdB1jp https://t.co/60M5G9JEZS"]["RT @SkrypinUa: Анінс. Львів. 16 Вересня https://t.co/OPPxtusNdo"]["RT @SkrypinUa: Починаємо ефір з Форуму видавців у Львові.\nПриєднуйтесь. #SkrypinUA https://t.co/8jXsOqp11b https://t.co/sPJuBa3QYv"]["Долучайтеся! Починаємо о 19:00. Перший гість Юрій Андрухович. Skype https://t.co/gIz0oePTk5 https://t.co/ruQiKa8Uyy"]["@RViter Так. Абсолютно усі. Питання можуть виникати на рівні \"організація\" - ФОП. От тут є де розгорнутися."]["@HromadskeRadio Це Лігачовська журналістка? Ну-ну... Одне око бачить, інше не бачить."]["@RViter Error. Я якраз все декларую з 2003 року. Тому мені легко говорити про квартири й машини. Усі податки сплачені."]["@ZdorovyiHluzd @grishyn_ua Андрушко справжній українець. Все собі. Все в хату. В машині помічений не був. Але й вироків не виносив"]["@_Smeritchka @hu_lviv УХАХА! Оце так дала! Оце так написала!"]["@vsedobre_ua Мустафа хитрий"]["@RViter Чому за документами квартира куплена у 2014 році? 27 серпня? А задекларована у 2013? І походження коштів цікавить найбільше."]["@ZdorovyiHluzd @grishyn_ua Ага. Такий ідейний, до болю в очах."]["@RViter Найн, малиш. Але звідки гроші на нерухомість?"]["@grishyn_ua @GnapU ? Так там може хата - на кота, машина на сліпого. Та й та - пральна. Хоча, нехай відомості по з/п та гонорарах покажуть."]["@MYkin82 Та мене зашкварти вже була дохла спроба в січні-лютому. Зуби з'їдять по ходу. Побачите."]["Думаю, серіал \"нерухомість\" матиме продовження у черговій серії \"рухомість\". Зашкварять усіх.  Хто наступний? Ваші варіанти"]["@l_canis Всі чеки в бухгалтерії \"Громадського\". Спитайте у Віри Павлівни +380 50 545 8625"]["@Gen4ik Сама Світлана говорить що у 2014 році купили квартиру. І це зафіксовано в реєстрі"]["@hugowow1 Іди на йух"]["Що відбувається? Нерухомість придбана у 2014 задекларована вже у 2013. Як? Чому? https://t.co/9iBxJUARrL"]["@grishyn_ua Серджио, это на север. Волгоград - на восток. Через Донецк. Туда ей. Трасса Е40"]["@LavrinovichDima Vagina vulgaris"]["Ехали бы Вы, Катенька @Sergogotv в Волгоград. Поскорей."]["@Gudz_S Не молотіть хуйню"]["Той випадок, коли літери передають запах https://t.co/l29IBMzxSJ"]["Нормальні люди. https://t.co/fF33mlNViE Нормальні справи. Зразкова футбілка Респект. https://t.co/0uQ0vQgwZV"]["Витримка - наша зброя. А помста - холодна страва. Ще трошки стримано почекаю. А ви робіть. Робіть. І так вже смішно. А буде ще смішніше."]["@Lady_Gella @tata1712tata дивні питання. І Піонери якось: не приший піонеру галстук"]["@IamKrus @aronets @Krus ніколи не підробляв документи у фотошопі. Але аргументація Леща і його опонентів нині однаково вартісна. Нуль"]["Подивіться https://t.co/oBSYxDnfg1"]["@BorysF1 Готові? Робіть."]["@Houston_we_have Мені здається, що Ви не в Україні. А я в сєбє, звісно."]["@BorysF1 Ви готові? Я не питав про причини, щоби нічого не робити."]["У нас прекрасна країна, в якій все доведеться робити своїми руками.  Потроху. Поступово. Але своїми руками. І за свій кошт. Ви готові?"]["@simartinfo1 @aronets Григоришин не ідіот 100%"]["@PGekos на колір і смак товариш не всяк. Залиш поради, всяк сюди входящий. Ібо завтомили."]["@IamKrus @aronets валяй, умнік"]["@Trurl78 @lyrikfabian Я її купив у 2007. Нині б таку не купляв. Хоча \"кінь\" себе виправдав на всі 100%"]["@simartinfo1 @aronets Не знаю. Я написав лиш те, що написав. Могла бути така угода? Могла. Фактів нема. Є \"скрін\". Як і в Леща з \"гросбухом\""]["Знаю достеменно Photoshop. Можу таке намалювати. Як і \"гросбух\" \"Партії регіонів\". Схильний вірити: така угода була https://t.co/PQNdiFEfTf"]["@Trurl78 @lyrikfabian В мене на відміну від інших, все прозоро. Машина, квартира. І навіть PayPal. Мені лугко про це говорити з притомними."]["Ми їдемо до Львова. Online щодня. 15,16,17,18 вересня 2016 https://t.co/hzAzsyCh92"]["Громадське Запоріжжя online https://t.co/UUrrsMegkb"]["Собівартість 6-літрової каструлі борщу на телятині, за київськими цінами - 325₴. Дивним є галас \"борщ подорожчав!\". Він подешевшав. Смачного"]["https://t.co/gdQdWOvy2v"]["@Trurl78 Який новий Infiniti? Чи Ви маєте на увазі старий 2007 року випуску?"]["https://t.co/7kTdK7Z3fu  Вибачте, постійно падає інтернет. Тому нова трансляція. Долучайтеся."]["ласкаво просимо на борщ! і суботній ефір :) https://t.co/FlDLLD15Iu"]["Фотозвіт #доситьжитивлайні. Частина друга: встановлене світлодіодне освітлення з реле в брамі та на кожному поверсі https://t.co/DuarZh7bNR"]["RT @SkrypinUa: ВАРИТИМЕМО БОРЩ, ПОРВЕМО ДВА БАЯНИ - КРУТІ ГОСТІ!  - АНІНС... https://t.co/qWGRh6c3O8"]["Фотозвіт #доситьжитивлайні позаяк на FB я заблокований. Частина перша: заміна поштових скринь. Старі внизу ліворуч. https://t.co/pvrkirf0QK"]["https://t.co/b6wms0Orb5"]["https://t.co/8jI9dAm7nW https://t.co/bNUbQB36ty"]["Подивіться сьогодні цікаву лекцію на skrypin.ua \nhttps://t.co/NEc450gamM"]["а чого не боса? https://t.co/xTg3lWkODN"]["А цього друга Столярової #бутылкаконьяка ще не звільнили з #hromadske ? Ай яй яй! https://t.co/ehETSeoZ6b"]["Вбивча статистика пропагандо-залежних Мордора. А ви кажете: Путін... https://t.co/Ay91tPcexh"]["Женя Спірін. Побачите - не заплюйте, випадково, екран. Є за що. https://t.co/8VmGpfWvju https://t.co/5VRbR4fOTk"]["@simartinfo1 Бавтеся далі. І на дозвіллі просто почитайте слова, наприклад, польського гімну."]["@simartinfo1 Мало шо попєдоліло в глові депутатам, щоб я співав пісень як хочу. Тю та й годі. Не знаю такої пісні. Хау депутати співають."]["@simartinfo1це Ви послуговуєтеся якоюсь дивною редакцією. Я від 90-х знав саме \"Ще не вмерла Україна!\""]["https://t.co/6CGUjCEiLg https://t.co/7eHdkyHyd6"]["https://t.co/pHVPXoVbxu"]["@JenyaUkrainka не брав нічого, щоб щось повертати. Це Ви помилилися адресатом"]["\"Ще не вмерла Україна!\" в Донецьку 24 серпня 2016 р. https://t.co/dbrlZfeiTt"]["Святковий ефір. Скайпуйте https://t.co/gIz0oePTk5  https://t.co/ewd5tLUnQo"]["@KBarabaka Це правда. Ні ринків, ні грошей на них нема. Чисте поле."]["RT @StarshinaZapasa: https://t.co/YQzP3CuRQV"]["@KoskoP тепленька зручненька футбілка якраз на зиму! Я не змушую. Але це і допомога проекту в тому числі."]["Зіпсую трошки сльозливо-патріотичний настрій: а чи кожен розуміє, що настав час навести лад в хаті й облаштувати побут? Елементарні речі."]["Таки танки з хрсетами та й Хрещатиком. Танки з малиновими хрестами. Зі святом!"]["https://t.co/psCNUdQqx7"]["RT @SkrypinUa: https://t.co/Bhonl2AaKS https://t.co/xwhyKvanj5"]["@skrypin Як на мене - дуже добрий результат. Вибачте, що не спрацювала клавіша \"П\" перед \"резидент\" :)"]["@OMelnychenko це ваше право, думати: як би я що мав би робити. А я роблю рівно те, що вважаю за необхідне."]["@De_Mian_ В принципі, я взагалі не бачу предмету обговорення. Найкращий парад на Сході. Скажімо, \"День взяття Донецька\" - ахуєнний парад."]["@superdadi1 А Ви пан/пані чемність. От вам приз! Отримаєте за стійкою \"ідіоти\"."]["@De_Mian_ А чого стосується цей срач? Асфальту? Стільки небайдужих одразу."]["@superdadi1 де я просив про те? Собі, звісно. Почніть з себе. А далі, як попросять - 100 раз подумайте, чи варто. Люди невдячні."]["@superdadi1 Як поставлені так і поставлені. Ви або відповідайте, або далі сушіть голову феном"]["Срач довкола парада на 24 серпня, танків та асфальту тому що:"]["той випадок, коли ділер не встигає бути всюди одночасно https://t.co/CIiUNty8d0"]["@GlobalUkraine Це не Яневський. Це Макаров. Порівняли...."]["пам'ятати, не забувати. \nhttps://t.co/jWrSiWrKqR"]["\"А ситуация не такая, на самом деле\"; \"Я ни на секунду не терял. Ни сознания, ничего\" © Плотніцкіус  https://t.co/9cfC96cfEO"]["НЕВСИРАЄМІ. Це нова каста українських журналістів. Навіть, коли їм доводять, що їхнє \"розслідування\" або стаття - \"крем для жопи \"мазь\"."]["Голосуй, а то програєш! Хто кращий резидент України? Лещенко:"]["Був на Житньому ринку. Сумно. Згортається торгівля. Немає багатьох знайомих облич. Українців. Узбеків і молдаван. Поганий знак. Погані часи."]["Це так добре, коли тебе забанили на місцяь ан FB. Нівелює емоційне напруження, виховує байдужість, чистить розум."]["RT @MASLOTV: Red Bull Bc One Camp Ukraine/Чемпионат Украины по Хип-хопу https://t.co/Kjlb4AVrx1"]["RT @MASLOTV: Мокрые майки. Конкурс: https://t.co/GhBgni3ZGE на @YouTube"]["https://t.co/CbHmfpeCVa"]["Путин умер! Срочно! Шок! https://t.co/xakv6BtBZW"]["https://t.co/3x98cXr3Rn"]["https://t.co/sGWfozGCvE"]["\"Мопед не мой. Я просто разместил обьяву\": Нужно ли ебать власть? Нужно. Часто? Всегда. По поводу? Без повода!... https://t.co/qVzQ8ObsXS"]["https://t.co/0qoez8WGIx"]["Олмпійські ігри на UA:69 https://t.co/envxUmTNNV"]["Вмикаю якось VH-1 буквально хвилину тому, а тут на тобі: Celine Dion, My Heart Will Go On. Совпаденіє? Не думау..."]["https://t.co/4QK8Cz16vo"]["https://t.co/JgZ3CBtBUz"]["Прямо \"в дирочку\". Паляниця, бля. ПА-ЛЯ-НИ-ЦЯ. І перукарня. https://t.co/4T0l5AbIqH"]["Шарли в своем духе! Карикатура на французских депутатов, съездивших в Крым.+18 https://t.co/u7bxSa5rcQ"]["https://t.co/BIPJypBP7o https://t.co/DKDJ7JNQ6j"]["\"Де вагон, де хлопці?\" © Лесь Подерев'янський, \"Піздєц\". \n\nЦе - подвійні стандарти? В аудиті нема ані paypal, ані... https://t.co/jbRz3KJaOA"]["#загоєння #тамтожелюди #давайтесрочноспасатькошку https://t.co/VgPPkyAHxB"]["Важливо! Той, хто мені написав з приводу загиблого від блискавки на #zgames. Напиши ще раз, або в телеграм... https://t.co/TlLYJIvWG3"]["Щоби запобігти зайвих питань: я особисто про листування пані Анастасії Канарьової від імені \"Громадського\" з... https://t.co/EqS997qVom"]["Я не хочу з нею говорити. Нема про що. Вона скотилася в політичний популізм, пустопорожню риторику. Вона щиро... https://t.co/0PFHVsHhY1"]["https://t.co/ZFa9yroPqB"]["https://t.co/ubjaRmRvCp\nПоговорив із Саакашвілі. На пляжі в Затоці. В шортах. #zgames"]["Ну ось, нарешті, наш діалог відбувся. Прекрасно, що очільник обласної адміністрації розуміє, куди їде й цілком... https://t.co/ECRlfl7ETn"]["#zgames #шторм на дворі ніч, а я все вибудовую логічний ланцюжок у пошуку винуватців того, зо сталося в Затоці та... https://t.co/WXqQvVnl4W"]["https://t.co/0ijSix17fR"]["\"Незабаром\", як писали на квнотеатрах :) https://t.co/6mvecUQBwj"]["Відео інтерв'ю незабаром на https://t.co/F4ixnqxSiB та skrypin.ua https://t.co/J2TCqm7Upb"]["https://t.co/AKewgupobx https://t.co/yDzkV3blYJ"]["https://t.co/kQ1OGbhf3p / Z-GAMES/ ДЕНЬ ДРУГИЙ https://t.co/T6Ws9VRQc1"]["Хочемо вийти в ефір о 18:00. Є прикільні відоси. І повні кишені вражень від дня. В принципі, наживо трансляція... https://t.co/RkiHpQc3WV"]["Z-GAMES I https://t.co/kQ1OGbhf3p I Первый эфир с моречка :) https://t.co/nDEmyecXZw"]["https://t.co/ohVIUukW33"]["Тут круто! Тут рампа! ;) https://t.co/XPZ220JOID"]["https://t.co/WLmdUdZDHV"]["Бой бика з чілавєкам https://t.co/Pvvv03AU6O"]["Ура! https://t.co/xDv8iGTC3d"]["Скоро Олімпіада. Тренування. https://t.co/A1kcdunHlI"]["Доїхали! Йо! https://t.co/JHcPJhbJP5"]["https://t.co/VAVMeQCfxn"]["З 1 серпня! https://t.co/K1zw5xOjlK"]["https://t.co/uimeqOb9xo"]["RT @Nbattalion: Черговому пораненому замість АМПУТАЦІЇ відновлюють ногу біотехнологіями. Дивіться ►https://t.co/YEdMlI4MgX #biotech https:/…"]["https://t.co/lifSYaDzlH"]["Іванов. Про Єфремова, Луганськ і ЛНР. Просто почитайте. https://t.co/oncQm7FU01"]["З новим проектом рушаємо на Z-Games :) Прошу вітати @maslotv https://t.co/6b9KyzN7CO"]["У нас просто ні в Авакова ні в Порошенка, нема фабрик з випуску морозива https://t.co/0CGshOo3Uy"]["https://t.co/zYEDZsIuW8"]["RT @thereaIbanksy: 🔫 https://t.co/qpn9OL36WL"]["ДЯКУЮ! Просто дякую усім, хто сьогодні робив та брав участь в дев'ятому ефірі на skrypin.ua. Ми знаємо, що були... https://t.co/1CnbWEV9mm"]["https://t.co/9oD72AkvFT"]["https://t.co/ZgljSBkClu"]["RT @den_kazansky: Ну поздравляю, чо https://t.co/2wuwnmIygJ"]["Якщо \"опортунізм\" оіцінюється в символічні 10 гривень на 10 років, то нехай це буде названо так. А в цілому ось... https://t.co/RIZPvfhFCz"]["RT @grishyn_ua: На місці загибелі Шеремета працюють експерти. Судячи з зовнішнього вигляду, частина з них не з Украіни #Шеремет https://t.c…"]["RT @SkrypinUa: Експерти працюють на місці вбивства Павла Шеремета 25.07.2016: https://t.co/XExvNGBqTn via"]["Зтерто. Затерто. Продовження. Раніше журналісти, які стали народними депутатами, тримали себе в межах і таки не... https://t.co/PXa61mrzFM"]["https://t.co/aW1bwa70jG"]["Затерте. Зтерте. Я тільки-но зрозумів, що мене певна кількість люей в одному проекті просто витерла. Знищила.... https://t.co/VvK2WuTXcI"]["Вкрадене життя. Що таке рік чи два? Чи три? Чи, навіть чотири? Це життя. Коли я був малий, то життя здавалося... https://t.co/MPPtqRncXX"]["подивіться, якщо не бачили: https://t.co/Sm5eC06Me5 https://t.co/PDpGAD0nVR"]["подивіться, якщо не бачили https://t.co/Sm5eC06Me5"]["@De_Mian_ Ушел. Ничо не нашел. А что, пока я ходил, Крым и Донбасс деоккупировали? Вот Вы лично?"]["@Absurded Де-факто у нас є окуповані території. Є. Дайте можливість їх фінансувати окупанту. Позбавтеся комплексу жертви."]["@appleip3 Моя позиція це моя позиція. Вибачте, що не в унісон."]["ПОДАРИТЬ ДОНБАСС РОССИИ.\n*написано на “узком” для большей аудитории, которая другого не понимает.\n\nДля такого... https://t.co/AT34Srh9OL"]["Увімкнув один загальнонаціональний \"суспільний\" телеканал. А мене питають його глядачі старшого віку: \"А що таке... https://t.co/zyqB7eg9F1"]["#Перемога  Меґа-експірієнс, налаштувати з 78-річною маман скайп по телефону а потім поговорити з нею в задоволення https://t.co/jsLItAR2WY"]["Не було за що. Слабодухі повилазили. Сморід болота. Бридко."]["https://t.co/5zuSKgN3IA"]["https://t.co/F9kvObkELV"]["RT @SkrypinUa: З Наталею Влащенко та Андрієм Капустіним говоримо про Павала Шеремета. \nЕфір // https://t.co/dq7FpzBs6P https://t.co/ocvnrVt…"]["RT @SkrypinUa: Ми вже в ефірі. Основа тема - трагічна загибель Павла Шеремета https://t.co/dq7FpzBs6P"]["RT @SkrypinUa: Не добрий ранок. Суттєві зміни в ефірі https://t.co/jNrb591x4J"]["RT @SkrypinUa: tizer: https://t.co/bW5Bo6cWI4 via @YouTube"]["https://t.co/rpTUqtSG4G"]["Вся ця хня з покемонами: ви ще засуджуєте мене, що я шпілю в AngyBirdsFriends?"]["тізероспойлер https://t.co/bGXNrsy44e"]["для Vera Mashnina посвящаєццо: Нині звучить з усіх усюд. Свідчить про жлобство жлобства. Віра, на біс! https://t.co/LU6gFfZsf0"]["https://t.co/JqSkR2A8it"]["RT @SkrypinUa: Я починаю пряму трансляцію на @YouTube: https://t.co/spVBFVpQyk"]["RT @SkrypinUa: https://t.co/eOpTI4JBkU"]["Це найперша концепція \"Громадського\". Без прізвищ й персоналій.  \n https://t.co/wRdtB25pFr  Доклаладніше: https://t.co/D52EI2FdjP"]["Людям властиво наділяти тварин та предмети інтелектом. І це, так само, розповсюджується на інших гуманоїдів.... https://t.co/2P0h0sueWs"]["\"Такіє дєла\". Навіть не знаєш, що сказати після перегляду. Відчуття прощення - є. Співчуття - частково є.... https://t.co/PYsySYqhjD"]["Тьма, пришедшая со  Средиземного моря, накрыла ненавидимый прокуратором город.  Исчезли висячие  мосты,... https://t.co/Yn5hQtLOuF"]["Ну і ще трошки до купки: усі отримують \"гонорарри\" як ФОП. В штаті мінімальна кількість людей. До семи. Може... https://t.co/c4QqyrKJko"]["Про \"Громадське\" знов. Це був день 23 травня 2015 року.  У нас були збори. Андрій Сайчук їхав зі мною в ліфті. Й... https://t.co/y7CuPtUWeL"]["Чи є бажаючі послухати ще трошки історій про \"Громадське\"? :)"]["Ще трошки з життя \"Громадського\". \nГонорари.\n\"Слідство.Інфо\", те що викривало злочинні офшори Порошенка в той... https://t.co/9WSofyUTYQ"]["Ще трошки цікавостей з життя \"Громадське\". Це - сейф. Я наражаюся на відповідальність. Але розумію це. Є така... https://t.co/qMbk7mjYFw"]["Євген Глібовицький  Ви можете видаляти усі пости, але в мене лишаються питання: стосовно суперечності інтересів.... https://t.co/1DHHODNvSR"]["Замість того, щоб визнати свій епічний факап, мої колишні колеги далі пробивають дно, намагаючись видати себе за... https://t.co/VitPyVXkZ0"]["цікава штука https://t.co/UIBpfRcOYg"]["https://t.co/UOeGDNNxUX"]["Якийсь пуканобздижь в Україні через \"московський\" = Бандери. Я можу помилятися, це мені, як людині, властиво,... https://t.co/eTptF2za5Q"]["Мене завжди дивували люди, які шукають відповіді на свої питання у лекціях/книжках/фільмах інших людей. Це... https://t.co/9OMZWo4s9m"]["\"Ето просто празднік какой-то!\" :) Бандера прийде, порядок наведе. https://t.co/akflkdWRGt"]["Ви думали - усі друзі? Ви думали, що ті, хто стоїть пліч-о-пліч, коли Майдан, коли війна... Це - назавжди? Ні.... https://t.co/BI3uGmpoXp"]["https://t.co/mFzStufW23"]["https://t.co/mFzStufW23 https://t.co/R4dFJRh2ug"]["RT @SkrypinUa: Що буде 6 липня з 15:00 і до 22:00 на #SkrypinUA\n\nСтежте за оновленнями у FB: https://t.co/B37rNZZqi3 https://t.co/B56RrJpBYm"]["Oops!... I Did It Again https://t.co/aaNamsKd8n"]["RT @SkrypinUa: середа, 6 ипня, 15:00. Про що, тут:\nhttps://t.co/Kp3AcXUDXf https://t.co/G8x6Z4Fx9M"]["https://t.co/j0TQkTrjdp"]["ШАФА / THE BOUDOIR / ШКАФ від Freedom Ballet. Одеса. 17-18 липня 2016. Опера. Шикардос. https://t.co/NcHC4ctROg https://t.co/P6TtKZpyjo"]["RT @SkrypinUa: Стежте за оновленнями. Докладніше - вже у понеділок! https://t.co/SKAJDySe2u"]["https://t.co/zuKY2S80Qr"]["RT @SkrypinUa: З огляду на сьогоднішнє форс-мажорне  скасування недільного ефіру  саме через проблеми з локацією, оголошення: https://t.co/…"]["https://t.co/YhFuRh6cUo"]["https://t.co/tqnL6TyBhV"]["https://t.co/ZFON0deSuo"]["https://t.co/jQG0KobF1N"]["Сен-Тропе - Качки https://t.co/tkipE9nhBt"]["https://t.co/3wGAYYAIJr"]["Кожен з нас здатен до дії. Найгірше, що ми можемо зробити, це впасти у розпач й всі свої невдачі скидати на... https://t.co/Z23YG4wI67"]["Це вчора. Це було уже вчора. Лишили по собі слід. Подивіться. Бодай на перемотці. Яка різниця? 6 годин здорова... https://t.co/u4xXCUCgxa"]["Фейсбук, шо ти робиш? Припини! АААА! Тіки рік тому. Таке враження, що десятиліття. https://t.co/RaLGMljRpr"]["Були часи до марксистів-веганів, а якщо точніше - гівноїдів, і де тут рудий поц з баяном? Нема. Але діалог... https://t.co/X4h0m4PXXs"]["усі люди, які мене ненавидять й у публічних постах вимагають цнотливості, як і в ефірах на skrypin.ua, я хотів би... https://t.co/LC0wQK8IgX"]["https://t.co/xfgp7srVvx"]["зараз почнемо вже смажити шашлик партію №2 :) А далі сонечко сідає й ми жвавішаємо. Долучайтеся. Хоча все й так... https://t.co/JeO7GfokMF"]["https://t.co/IZ1ClK2mhq"]["RT @SkrypinUa: Анінс 6 ефіру. На здоров'я: https://t.co/aonLOJpMbV via @YouTube"]["https://t.co/jt3Rt5O254"]["@Olegpoluektov пріхаді забірай. Всі, шо в те брав"]["#скрипін і #чупакабра обоє в молодості https://t.co/ssZ9vODiyN"]["А що ви думаєте про #BrExit?"]["Влітку, як я й казав вже давно, пишуть або про чупакабру, або про мене. Совпаденіє? https://t.co/Zgxn2eJ5dJ"]["На https://t.co/nzLB076jV6 про медіа, ринок, журналістів, \"медіаспільноту\" і трошки про діла минулих днів https://t.co/XwJQx5mZuK"]["строїтєль кєрчєнского моста https://t.co/ync8P7T8hD"]["https://t.co/ncN4OnaDsG"]["https://t.co/0kilJtMucb"]["https://t.co/0vlntbi8Vd"]["Поширю прекрасне. У лелек свої стандарти. І своя аудиторія. https://t.co/duVwi9EK43"]["https://t.co/IH9nV4zps8"]["https://t.co/r1wyfGZwqg"]["#ГорішніПлавні не тільки треба любити, а й відстояти й захистити. Підпишіть, хто не байдужий. https://t.co/eC70ofD2qB"]["Бочарову,канєш, респект, незважаючи що це -  made in Russia. І без матюків бидло нічого не розуміє. Бо це їхня... https://t.co/xcnYYBPh0v"]["Часом, мені здається, що ми з Кермітом помінялися ролями. Випадкових фото, напевно не буває. Як і зустрічей в... https://t.co/8JuQ0LB98N"]["Я зацікавлена сторона, тому коментувати деталі не буду. Домен зареєстровано 14 вересня 2012 року. Організацію ГО... https://t.co/4gYHFzIS5X"]["https://t.co/jHQKjjltfs"]["Ich liebe dich https://t.co/WBpjDZ8Jqz"]["Слава Україні! Звісно. І це не протокольне, не чиновницьке. Це відверто. Й ризиковано-сміливо. Так шо,... https://t.co/uZhAGI1uBt"]["Кожен з нас створює свою церкву, свою віру. Як би це дивно не звучало. Апеляція до \"християнських\" або яких інших... https://t.co/J3kHGteyAZ"]["Я люблю #ГорішніПлавні А ви? :) https://t.co/PI6aA08Y5i"]["Симбіоз \"УП\" і \"Страна.УА\" - круто. Просто показово. Вроді і губи на місці і дупа тоже. Чи цілували? Не знаю. Але... https://t.co/ZXkgunY1dc"]["про українську родину, унікальність, традиції etc. https://t.co/Y8w0iwIqp6"]["https://t.co/xoVSDveK62"]["Цікаве випробування має наше суспільство й громада. Наслідком має бути вимирання класу шкільних... https://t.co/j2diR5wIgq"]["Нарешті. У Києві вперше безперешкодно пронесли райдужний прапор у центрі міста. Такий прапор висить біля... https://t.co/7h2HknfvpO"]["\"Не нравится - не смотри!\" © Геннадий Шаульский https://t.co/zYKOnbFhVD"]["https://t.co/QvTwNQspz6"]["https://t.co/tplp3t1OMT"]["Я одразу перепрошую у Юля Марушевська що роблю частину нашої розмови оф-рекордз публічною. Але в ній немає нічого... https://t.co/VVhOGZZCp5"]["Енджой! https://t.co/cq0FVSHkjm"]["https://t.co/niLuMWyPrc"]["RT @SkrypinUa: 19:00 12 червня. Дивимося ЄВРО-2016 разом! Вболіваємо за Україну! До зустрічі! :) https://t.co/VQv4j0Absx"]["Як підсумок дня, й для ясності, з перспективою судових рішень: я готовий зустрітися на дебати про \"Громадське\" з... https://t.co/xQWvTvp9IB"]["За повернення розуму моляться всі Святомиколаївці, а з ними Горішні Плавні. Репортіж канєш мама не горюй. Хто... https://t.co/LkPfExckxD"]["перед тим як натисунти на клавіші \"т\" і \"п\" подивіться й подумайте. Дякую! https://t.co/B70J1ZiTWh"]["Нарив відеофакт. Якщо хтось не зрозумів, що робила Селін Діон тиждень на домені tv. Ви самі її туди привели. І це... https://t.co/YZjN9wRPRO"]["RT @SkrypinUa: Підписуйтесь на наш канал Telegram: https://t.co/QcFI7v6Os4\nТут будуть анонси ефірів, посилання на трансляції та інтерв'ю."]["RT @SkrypinUa: Боровик vs. Бейзерман\nЦікавий батл, подивіться https://t.co/OmJgoJPGyP https://t.co/PVUrVrixhe"]["RT @SkrypinUa: Юлія Марушевська, про стосунки з Насіровим, команду Саакашвілі, та опір з боку митників. https://t.co/lDy0IbAHpS https://t.c…"]["Акультуріваємся солчніссімо! https://t.co/5N1V6ozG3A"]["Красиво і культурно написано. Власне, те, що я хотів сказати. Але був великий ризик написати не культурно. Тому... https://t.co/qzfHKMjwlV"]["В мене такий шмот - робочий. Сам купляю й вам рекомендую. https://t.co/3DE973o4xN"]["Йду я якось по 13 поверху. А там порожнеча. Занавєски тріпають на вітрі. Двері відчинені. Нікого нема. Зустрічаю... https://t.co/kmSTYsQ0a0"]["Дивився сюжет на одному з українських телеканалів, який називається 112, про... https://t.co/AqCuHF1gR7"]["Просто к слову. Нехай кожен шукає свої паралелі. Не попадать же добру. Ржунімагу. https://t.co/f6c7H0o7HF"]["https://t.co/OSkunpj8g6"]["\"Бо стати героями тої війни дуже хотіли вони\".  Зрештою, з Андрієм Кузьменком ми були знайомі давно. Дуже давно.... https://t.co/VfOoQMEvu9"]["Десь так. Стан. Збираю буду. \nhttps://t.co/8HjG2Ov3qX\nhttps://t.co/b4sbg1ve1f https://t.co/qxdzzITiaN"]["https://t.co/vCjl0Np9po"]["Тепер стало ясно, шо Донбас ніколи не годував Україну. \"Донбасс никто никогда не поставит на колени!\". Ну та, бо... https://t.co/cLgD3GgOFn"]["Відео, за яке питали. \"Лекція\", яка не є лекція. https://t.co/uiqQBRuhGO"]["https://t.co/AL7bTPnRZm"]["@Tanzilechka @XX0XOL @grishyn_ua Твітер в кожному з нас. Часом тупий."]["@Disco_Sashka @hromadske_od_ua забезпечте технічно й буде"]["@Damaxgan @grishyn_ua так дайте ж корону. Бо поки шо тримаю рукою подушку"]["@XX0XOL @grishyn_ua Господь в кожному з нас. Так нормас?"]["@oleggus_white пане РоманЕ. Словник Грінченка в поміч."]["@AndronVP  вам виписать маршрутний лист, чи самостійно впораєтесь?"]["@oleggus_white Я вже сто раз відповідав. І ще раз відповім, бо відповідь дуже прост: на рахунках. Питання ще є?"]["Дякую за цитування. Бо сам себе якось не той :) https://t.co/3U3uMouv1N"]["Сьогодні повернувся з Одеси. Спустошений. Цілком. Хотілося б звідти взяти енергію. Але довелося віддати все. І це... https://t.co/iwjlVIvAYF"]["Retweeted Громадське TV Одеси (@hromadske_od_ua):\n\nЮлія Марушевська з нами в студії... https://t.co/BoQapoKN2r"]["RT @hromadske_od_ua: Юлія Марушевська з нами в студії\n\nЕФІР▶️https://t.co/99zDucoo8B https://t.co/7HZgIkmsL6"]["Retweeted Громадське TV Одеси (@hromadske_od_ua):\n\nЯ буду возвращаться в Одессу – Олександр Боровик... https://t.co/28dmk5rWfG"]["RT @hromadske_od_ua: Я буду возвращаться в Одессу – Олександр Боровик\n\nЕФІР▶️https://t.co/99zDucoo8B https://t.co/AeiEh3kZMK"]["Retweeted skrypin.ua (@SkrypinUa):\n\nСьогодні о 18:00 дивіться наживо на Skrypin.ua та @hromadske_od_ua :... https://t.co/qXvfwnjp3y"]["RT @SkrypinUa: Сьогодні о 18:00 дивіться наживо на Skrypin.ua та @hromadske_od_ua : «Здобутки і втрати команди Саакашвілі». https://t.co/nV…"]["https://t.co/Jztlh3V5pM"]["Retweeted skrypin.ua (@SkrypinUa):\n\nЗавтра, 5 червня,  о 19:00 ефір Skrypin.ua з Одеси\nhttps://t.co/dc95xzGxg7... https://t.co/GPxZj5vLhp"]["RT @SkrypinUa: Завтра, 5 червня,  о 19:00 ефір Skrypin.ua з Одеси\nhttps://t.co/Hds50PK29m https://t.co/L9Y8xobK7d"]["Офіційна заява стосовно зміни складу Правління ГО «Громадське телебачення Одеси» https://t.co/61iLiH1oGw"]["Анонс четвертого ефіру. З Одеси https://t.co/HoUsDC82aj"]["@sevastopolukr От Ви дивна людина, вчора позчили в мене $250 000, під розписку. А сьогодні брудом поливаєте. Віддавати тут: +380673292320"]["Soundtrack of my day https://t.co/IhMjjyLf0M"]["Ой вей! https://t.co/lNjWkd8Wz1"]["Иван Оберемко: Вот за что еще не люблю русню https://t.co/a5tV6S7a9s"]["Схоже, що Туреччині безвізовий режим з ЄС не світить ніяк https://t.co/sbHb6Dyxai"]["https://t.co/UDjkmyqMfN"]["\"тык-пык. пью коньяк. у меня ребенок\"  це такий у мене тренд дня. С дньом защіти дітєй, так сказать."]["@sevastopolukr могу подогнать разговорник \"как говорить с перхотью подзалупной\". То есть с Вами. Надо, нет?"]["Є таке місто Стамбул. І я маю до нього неабиякий пієтет. Я закохався в це місто з першого погляду і з першого... https://t.co/4THBBFqh7C"]["Нові Papers.\nМене муляє питання від учора: а при чому тут Сергій Лещенко і Сервгіль Мусаєва? Подивився пресуху.... https://t.co/bpOeKNKDWc"]["@Rucha99 спешл фо ю можна й таке. Але за дорого. Дуже дорого."]["Ну що, котики, друзяки, хейтери та усі, хто складає копіткою працею загальне обличчя нашої спільної калинової... https://t.co/N99LCzv7yn"]["https://t.co/y5DqHmn9N4"]["https://t.co/jfYjzSbtjo"]["https://t.co/lvwrSu5Edu"]["глянуть би на зйомку... https://t.co/XEbwxCQeOl https://t.co/YRn8UZumN7"]["https://t.co/DlWI9iA0gB"]["Подивіться. А ВСУ не знають де в зоні \"АТО\" бази окупантів? Й чому я не читаю в стрічці про точкові удари? https://t.co/f8gH5ygQsh"]["Анатолій Остапенко, журналіст \"Громадського телебачення Запоріжжя\" про своє побиття https://t.co/A2yERUXynh https://t.co/yCuG5U4FS2"]["В Запоріжжі побили Толіка Остапенка з \"Громадського Запоріжжя\". Побили, нічого не забрали. Люди в масках на... https://t.co/VB1FwlpWqu"]["Отже, друзі!\n3-4-5 червня майстер клас в Одесі.\nЦе не буде звичайною лекцією.\nЦе буде спільна робота у форматі... https://t.co/VpnObkoFZZ"]["@sikorka2006 @SkrypinUa 27 травня планую"]["I posted a new video to Facebook https://t.co/dzR5KnFCpa"]["Retweeted skrypin.ua (@SkrypinUa):\n\nНа \"квартирнику\" Осман Пашаєв,Оксана Денисова, Андрій Китаїв, Руслан Хаврюта,... https://t.co/Ef9KOqwz0J"]["RT @SkrypinUa: На \"квартирнику\" Осман Пашаєв,Оксана Денисова, Андрій Китаїв, Руслан Хаврюта, Бачо Корчілава https://t.co/JKIXZUulkI https:/…"]["Retweeted Содель Владислав (@sodel_vlad):\n\n#ДонбасЦеУкраїна\nфоторепортаж: https://t.co/kezzUlRDBL\n#Україна.... https://t.co/qBekJs4L19"]["RT @sodel_vlad: #ДонбасЦеУкраїна\nфоторепортаж: https://t.co/44k6fOIBxH\n#Україна. Донецька обл., #Маріуполь, концерт #ОЕ 17.05.2016 https://…"]["На наступних президентських виборах конкуруватимуть Вакарчук і Білецький?"]["Yaşlığıma toyalmadım\nMen bu yerde yaşalmadım\nYaşlığıma toyalmadım\nMen bu yerde yaşalmadım\nvatanima toyalmadim"]["Маю пояснити деякі деталі. Російська мова. Це моя перша мова. Mother tongue. Україномовність бере початок з 1990.... https://t.co/cv3kyKpu82"]["Freedom ballet \"Шкаф\" - тизер 2016 (укр.) https://t.co/sw3v58qvbU"]["https://t.co/op3cFFDzGk через @youtube"]["Океан Ельзи презентував дві нові пісні у Маріуполі https://t.co/q5IkoYG9WY"]["feeling perfect at Кнайпа Bierkeller https://t.co/FNQOoY02L6"]["Retweeted skrypin.ua (@SkrypinUa):\n\nКоли відбудеться концерт \"Океану Ельзи\" в Донецьку?: https://t.co/kCD6ZgYaZh... https://t.co/ztdJTEerrd"]["RT @SkrypinUa: Коли відбудеться концерт \"Океану Ельзи\" в Донецьку?: https://t.co/eJMveWzBAV via @YouTube"]["Істіну кажу вам: встаньте та йдіть! :) https://t.co/hvE5UueIqB"]["@Lady_Gella ви навіть не підозрюєте, як мені це пофіг"]["Бабушка полная, пора менять https://t.co/SFYrlWJ5yr"]["Я не думав, що буде така увага. Але прикільно. І, та, матюки були. Багато. Буде менше. А Jamala Jamaladynova... https://t.co/ZMYWm5ixDS"]["CRIMEA.UA"]["#ржунімагу https://t.co/4N4Pj6J8zx"]["Retweeted skrypin.ua (@SkrypinUa):\n\nВ ефірі через 15 хвилин! ТРАНСЛЯЦІЯ: https://t.co/FPj9QBzye4 https://t.co/6ys9jDIWhY"]["RT @SkrypinUa: В ефірі через 15 хвилин! ТРАНСЛЯЦІЯ: https://t.co/bqzGhWS6Bz"]["Я вітаю \"Громадське\" з новим сайтом в доменній зоні UA. Це було анонсовано вже напередодні digital team leader'ом... https://t.co/Pr48VRmT4F"]["@rtifua врахую. Дякую"]["@4ervonyj @Leshchenkos як принциповий гопнік чи безпринципний?"]["@Leshchenkos Так а чо, ты такой принципиальный, принципиально не ушел из принципов? Или принципы не позволяли? Не ясно"]["@ruslan_77_ СЦТП"]["Retweeted skrypin.ua (@SkrypinUa):\n\nOPEN https://t.co/CbvBgqju63 https://t.co/X6cs2FAaFJ"]["RT @SkrypinUa: OPEN https://t.co/XVGCroeMDf"]["Вже завтра... Свято починається, свято починається :) Поспішай! :) https://t.co/i04H7Kn9Zd"]["А ну бігом розгрібаємо квиточки на несамовиті та яскраві шоу по ₴99! Подробиці тут: https://t.co/B5wkfWmdet https://t.co/SIrFO893lP"]["Гаденькое послевкусие....   \"Юзівська весна\". Чому їм не вдалося? - https://t.co/3G63JIliaD"]["https://t.co/ellz9PuheF"]["Є в мене товариш Дмитро Лиховій. А в нього є сайт https://t.co/mX4PT8Weyk Як хто хо підтримати його, то ось:  https://t.co/b17smIsKaM"]["@milamasey в боксерских перчатках. Иначе никак"]["@Kaktys78 і нє только! За ваши дєньгі - любой копріз."]["https://t.co/YgvQKLMVdJ https://t.co/DKIywe4KyW"]["Retweeted Dmytro Kuleba (@DmytroKuleba):\n\nКиїв не залишився без заслужених квітів. Фото Посольства України в РФ.... https://t.co/PwDYmDmmPM"]["RT @DmytroKuleba: Київ не залишився без заслужених квітів. Фото Посольства України в РФ. https://t.co/mUcK7wrkk0"]["Retweeted Громадське TV Одеси (@hromadske_od_ua):\n\n«Найстрашніша помилка – ділити одеситів на проукраїнських та... https://t.co/wRDprvFD2K"]["RT @hromadske_od_ua: «Найстрашніша помилка – ділити одеситів на проукраїнських та проросійських», - Стас Домбровьский\nhttps://t.co/Erjvj7d6…"]["https://t.co/HiwyCDiaCT"]["@Warg_Foggarty Не я. Будьте уважні. Я сам в ахуї від порівнянь НПГ"]["#свободаслова історія про те, коли \"кукушка улєтєла\" https://t.co/6wy3FM9JIl"]["https://t.co/W0a8wZCtqW"]["Retweeted Громадське TV Одеси (@hromadske_od_ua):\n\nЧекаємо на екстрену прес-конференцію Міхеіла Саакашвілі... https://t.co/r8k3cXmZOc"]["RT @hromadske_od_ua: Чекаємо на екстрену прес-конференцію Міхеіла Саакашвілі\n\nСТРІМ►https://t.co/tTjY4j33Wi https://t.co/6EotMKPtmV"]["Retweeted Громадське TV Одеси (@hromadske_od_ua):\n\nЛюдей не пускають до Будинку профсоюзів. Кажуть, що через... https://t.co/FOho9GJ7Uc"]["RT @hromadske_od_ua: Людей не пускають до Будинку профсоюзів. Кажуть, що через інформацію про замінування\n\nСТРІМ► https://t.co/tTjY4j33Wi h…"]["Retweeted Громадське TV Одеси (@hromadske_od_ua):\n\nЛорткіпанідзе (нацполіція Одеси) веде перемовини із... https://t.co/1xWMQXHXqC"]["RT @hromadske_od_ua: Лорткіпанідзе (нацполіція Одеси) веде перемовини із представниками «опоблоку» щодо їхнього відльоту із міста. https://…"]["Retweeted Громадське TV Одеси (@hromadske_od_ua):\n\nСтрімимо із Куликового поля.\n\nЕФІР► https://t.co/H4UxC84U1A... https://t.co/nQtizTL11c"]["RT @hromadske_od_ua: Стрімимо із Куликового поля.\n\nЕФІР► https://t.co/tTjY4j33Wi https://t.co/x3jlNTBxP7"]["Якщо хтось не в курсі, то от: https://t.co/aClh7EJi7g  Skype: https://t.co/F4ixnqxSiB Скайпуйте https://t.co/WhDaUvPkGA"]["Retweeted Громадське TV Одеси (@hromadske_od_ua):\n\nДивіться з 11:00 прямий ефір, присвячений подіям в Одесі 2... https://t.co/d1O8EV3wam"]["RT @hromadske_od_ua: Дивіться з 11:00 прямий ефір, присвячений подіям в Одесі 2 травня 2014 року.\n\nЕФІР► https://t.co/tTjY4j33Wi https://t.…"]["https://t.co/CdwDZubcMy"]["Retweeted Громадське TV Одеси (@hromadske_od_ua):\n\nСаакашвили: В Одессу введено дополнительно 1000 бойцов... https://t.co/cjsisvJLmL"]["RT @hromadske_od_ua: Саакашвили: В Одессу введено дополнительно 1000 бойцов Нацгвардии. Всего более 3 тыс правоохранителей будут обеспечива…"]["Retweeted Громадське TV Одеси (@hromadske_od_ua):\n\nСаакашвили: Насколько я знаю путинскую Россию, я уверен, что... https://t.co/zBNLzlNPd8"]["RT @hromadske_od_ua: Саакашвили: Насколько я знаю путинскую Россию, я уверен, что они готовят провокации на 2 мая. https://t.co/ypzN6jc3hp"]["@Ukr_for_ever так біда! Від 0  -10% виходить -10%! Бо я нічо не пиздиу по ходу."]["@Ukr_for_ever взагалі чи від чогось конкретно?"]["@Ukr_for_ever в яку долю?"]["@Ukr_for_ever долю грошей #hromadske вирішує воно саме"]["Raskolinkoff. Такі собі взаємини РФ та ЄС в одній картинці https://t.co/JGZMtj6MVA"]["штрихи до портрета https://t.co/UHIy23DLe2"]["#честьпрофесії \"за людяність\" переміг Богдан Кутєпов. Ґратуляції! :)"]["#честьпрофесії в номінації \"найкраще розкриття складної теми\" справедливо переміг Олексій Бобровников, \"1+1\". https://t.co/0hVThynql0"]["#честьпрофесії приємне сусідство @Nasty_Ringis https://t.co/nqihHXFQk8"]["#честьпрофесії #журналістика https://t.co/d8HO4Lqrb3"]["@Hellraiserok @Ukraine_Twi @HromadskeTV Я нічого нікуди не виводив. Рахунки \"Громадського\" цнотливі від дня їх утворення."]["@boshrc Я про це дізнаюся з інтернету"]["@boshrc Мені не повідомляли про це."]["@Hellraiserok @Ukraine_Twi  На це чеків нема і не буде. Все було готівкою. Все лишилося в сейфі на Суворова 4/6, на \"Громадському\"."]["@boshrc Програмну раду дратує, що частина колективу готує ефір не в newsroom, а в студії. Ключове: \"Їх треба позбавити зони комфорту\"."]["@Hellraiserok @Ukraine_Twi Які чеки? Я ніяк не можу зрозуміти історію про \"чеки\". Чеки на що? Де? Thomas Cook? Не маю таких і не мав ніколи"]["@KirChernyshkov Ні, ви що! Я це ставлю як взірець \"честі\" та \"моралі\"! Як Ви посміли! Ще поставте під сумнів існування Гуменюк!"]["@Ukraine_Twi я щось пропустив про суд? Суд чи досудове слідство?"]["@iggae пошло і нізко шо? Так писати поза очі про колег? Так, це пошло і нізко."]["@Ukraine_Twi факти, факти... де?"]["На \"Громадському\" кажуть про відкритість, щирість, прозорість? Нате! Це переписка \"програмної ради\".Про своїх колег. https://t.co/l3wzeXzQ12"]["https://t.co/QrYLeaN7H9"]["https://t.co/8x0D3cZoon"]["українцям в ЄС візи скасовують. \"Такіє дєла\". А #шотамумоскалів ?"]["Дивитися до кінця! Я дивився й сльози душили мене. Сльози сміху. https://t.co/AqxcG0OeAM"]["Черговий #медіасрач лякає не репутаційними втратами. Лякає повстала свята інквізиція на ймення #медіаспільнота  Ідіоти, прости Господи."]["Наглядова рада конкурсу \"Честь професії\" не підтримала виключення Романа - https://t.co/QiDP1C4DtY"]["це малесенький пост про порядність, гідність і честь https://t.co/BgxajxWYGX"]["RT @Ikhelzon: в Украине действует какое-то негласное соглашение между журналистами - не мочить друг друга за коррупцию. Мечтаю,... https://…"]["Bellingcat: \"Гради\" стріляли з Россії. (2016 04 16 ARD) https://t.co/mPU0rNwCo4 https://t.co/6Jcu4LOVda"]["RT @radiosvoboda: Я обіцяв багато не говорити, я буду грати – Piano Extremist\n\nhttps://t.co/n12pWTYkH1 https://t.co/2lY66BHckK"]["@Vrazennya Я у Києві, по ходу. Просираю разом з вами."]["Поки в Україні вовтузіння у пісочниці ситих карапузів, про яких я писав вже в FB давно, цікавий матеріал натомість: https://t.co/6v2mIcGlhF"]["Був би я голандцем, я б теж сказав \"ні\". А ви?"]["@iolaycomp де шалена бджілка, а де шпроти?"]["@trez_filatov 1) Я не Педро  2) чеки в \"Сільпо\" 3) Йди на хуй"]["USA яйки \"Шаленій бджілці\" чік-чік, схоже."]["@webwelove Ну Анатолій Собчак R.I.P. в 2000. Могли б запам'ятати в 5 рочків хто є хто. А могли і ні. Таке..."]["@webwelove Це Ксєнія та її тато. Google ще працює. На всяк випадок"]["@grishyn_ua @SethikSeth в качестве качества"]["@webwelove Ксєнія Собчак. Ви якого року народження?"]["@donauvto Нє. Не зайшло."]["@SethikSeth @grishyn_ua це до Ківи"]["@grishyn_ua @SethikSeth Ага, такий собі Closer"]["@mmatviyiv звісно. Там купа нормальних, хороших, прекрасних людей. І вони не члени, на відміну від деяких членкінь."]["@grim_juz @fanzoto1 Яневський, я тепер розумію, перший \"дзвіночок\" коли почався переворот нікчем"]["@SethikSeth @grishyn_ua цей той? З БПП? Ага. Оттуда."]["@vel_LV  з кою метою Ви цікавитеся?"]["@st_irenka з якою метою ви цікавитеся?"]["@cemexa ні, вже немає"]["@mmatviyiv Зараз є спроба забрати саме поняття \"Громадське\" через реєстрацію тм. І це робить нова адміністрація. Не думаю, що це правильно."]["@YaroslavSidoryk будьте реалістами"]["@vpyvovar Не знаю на рахунок ворогування. Але Гнап свідомо вибудовував Слідство.інфо як приватну структуру. \"Громадське\" йому було пофіг."]["@fanzoto1 @grim_juz #шубукупи"]["@vpyvovar @MikeDragomirov @IamKrus Поведінка девіантна, провокативна. Як персоналія мені не цікавий. Друг Баштового."]["@fanzoto1 @grim_juz Якщо спрощувати, то баби гроші вміють тільки витрачати."]["@YaroslavSidoryk Я вже все сказав. Я не вважаю це розслідуванням."]["@mmatviyiv Живу в Києві."]["@mmatviyiv Працюю над новими проектами. Прописую кеш-флоу. Готую презентацію. Прикро, що не вийшло впоратися з цим до кінця березня."]["@ukrpchyk Це виключно Ваші психо-статеві проблеми. Ви мені здаєтеся кажаном, наприклад."]["@grim_juz @fanzoto1 Не ховайте бренд \"Громадське\", будь ласка. Розрізняйте людей. \"Громадське\" роблять в багатьох інших містах України."]["@papa_guye @grishyn_ua Я думаю що Ви теж. Ну, не рептилія ж?"]["@SethikSeth Проста штука: мене більше немає на \"Громадському\". З січня 2016 року. Проект живе, як хоче. А хоче, схоже, не багато."]["@grishyn_ua К самкам? https://t.co/RWwXe0ZCDF Не можем найти общий язык. Я все-же примат, а не просто млекопитающее."]["@odinspam Я теж. Вона просила нікому не говорити. Але я не стримався."]["@SethikSeth вже ні. нема у вухах нічого. Давно. Ви мене з Баштовим поплутали."]["@odinspam Гуменюк. Особисто."]["@SethikSeth Він сам"]["@BurningPookan Буде. Він в процесі написання й прорахування. З огляду на зроблені помилки."]["@makhauser Я не настільки освічений, очевидно."]["@valdis_don До листопада все просто: донори й громадяни. А далі - читайте інтерв'ю нових керманичів. Там все стає зрозуміло."]["@prodnipro не думаю, що довго."]["@makhauser  Чесно, я не розумію про що йдеться. В мене гуманітарна освіта."]["@makhauser was is das reddit?"]["@valdis_don я не можу зараз відповісти на це питання, я не контролюю рахунки \"Громадського\"."]["@fanzoto1 ну то чекаємо дна, хоча, здається, його теж вже пробили"]["@YbiliBilli щоранку і щовечора. І, бува, в обід. Якщо є час, звісно"]["@MikeDragomirov @IamKrus бо він гандон"]["@prodnipro @HromadskeTV поки будуть вливати гроші донори"]["@SethikSeth Він в ефірі каналу  ZIK та в книгарні \"Довженко\" на Бульварно-Кудрявській"]["@ukraine_fv Я до Петра налаштований критично. Він мені не симпатичний. Але це не ніякі не розслідування і не викриття."]["@fanzoto1 на \"Громадському\" дико порушена гендерна рівність, як, власне, й повага до інакшомислення. Там диктат."]["@ViktorSuvorovUA тіки матюки"]["@SethikSeth будешь"]["@tombreadley То все Вася Кабак. А далі ми вже дискутували про \"едиція\" і \"редакція\" тощо. А Василь... він же взяв просто правопис 1928 року"]["@fanzoto1 Це вже якесь інтерв'ю виходить. Ось трошки для роздумів: https://t.co/DoTpgAYciG"]["@tombreadley які саме? Там багато авторів"]["Про що ви хочете поговорите ще, але соромитеся спитати? Здивуйте"]["@ChuprynkaT Гроші \"Громадського\" на рахунках \"Громадського\". Ніколи по-іншому не було."]["@fish20069 мржна в \"Сбєрбанк Росії\" якшошо"]["@ua_100 Гроші \"Громадського\" вивели Скрипіна. Десь так"]["offshore - це матюк?"]["https://t.co/RqOsnjx2uR"]["@humertern Чеки в Сільпо. Охрана, отмєна!"]["#РомаPayPal #ОфшорОлексійович"]["А от це вже серйозніше. Якщо правда: Приписываемая Кононенко и Порошенко фирма торгует с Газпромом // Ліга.Бизнес: https://t.co/oJqjVCL2YJ"]["@nonamealex123 @ElTankisto Я, наприклад, вірю в туристичний бізнес. І у Вас теж не вірю."]["@ElTankisto @nonamealex123 Суми зі стелі. Вони далекі від реальності. \"Крадькома\"? Маячня."]["@ElTankisto і гроші вертають, якщо їх в когось взяли або позичили. Я ні в кого нічого не брав й не позичав. Будьте точні в дефініціях."]["@ElTankisto Які чеки? Чеки на що?"]["@mrx_ua купіть \"Ноотропіл\" в аптеці. Вживайте відповідно вкладеній інструкції"]["@ElTankisto Перед тим, як писати подібну хуйню, почніть думати головою."]["@KarpenkoBatjar @hu_lviv Та, вони вже поміняли мера Кривого Рогу. Ага."]["@dieron ой всьо. Мийте ноги, лягайте спать. Виперіть ще вишиванку."]["@mrx_ua я ні в кого нічого не умикав, було б вашій голові відомо"]["@kkatefrost тобі показалісь мутні счєта"]["Ніяких відкриттів стосовно Пєці не відбулося у журналістських розслідуваннях. Це ж просто спосіб його життя, який він вів ще до президенства"]["#медіапиздота дякую, @dobroeutrolg"]["https://t.co/NiQtnVrRtV"]["@yuzztas_yury homo sovieticus"]["Ґуд коли Gud.ua :) https://t.co/WU4cywOj3Z"]["Розумова обмеженість, як я й думав, властива цій нації. Навіть не переконуйте, що це не так. Бо я теж до неї належу. https://t.co/hWGkKLY81Q"]["@_pavlo Сайт в них трьома мовами. Пару кліків і.... вуаля! https://t.co/qyz5pTnXGa"]["Все логічно. Якщо \"хтось\" впустив, то інший \"хтось\" підібрав. Апельмоша прекрасний. А Наталка блискучий синоптик. https://t.co/spmvBlkdDD"]["ребрендінг з назвою suicide https://t.co/hZoEXv9aV9 https://t.co/QyGBX2YbiP"]["@k862451 так це ваша проблема. Не моя. Якщо так нудить, то Ви б мали почати блювати в під'їзді."]["@vzglyd2 в українських реаліях це найідотичніший висновок"]["@utahvova дуже коннструктивно"]["@SWNiko Я ж не Вася"]["На думку декого продовжу прадакт плейсмент. https://t.co/wz9yqyT7fT Хоча все набагато простіше. Це мій дружаня. І я в нього КУПУЮ речі."]["@KiyMish ні, це життя"]["@jefraskin Рюта, припини, що ти робиш?"]["Паралельна реальність. Купив рюкзак на https://t.co/GFVSkBgErU. Передзвонили. Подякували. Українською."]["@gigomegoom лапті гнуті"]["@inna_yarova АХ... МЕ..."]["@ARS_UA Новина! В топ!"]["Ну, звісно, \"поддерживает\". Ми навіть знаємо ім'я \"ответственного гражданина\". \"Что уж тут скрывать, ха-ха-ха!\". https://t.co/95yEeCW6fM"]["\"Право на владу\" на 1+1 це якесь шоу \"восставшиє із зада\". Можно усіх закопати, заховати й забути. \"Наташа, ми же кушаєм!\""]["@Hellraiserok @ngumenyuk Я точно не ініціатор"]["@Hellraiserok @nomoreanry @ngumenyuk правда проста як двері"]["Про Петрика, слоненят, зайчика та пісочницю. Гройсмана не бачу. Вихователька -  Яресько. https://t.co/KhwI5VG3Q6 https://t.co/iexpl0eYrR"]["@mefimus так ти поговори про \"загоєння\", Мус. В тебе на \"Громадському\" буде 130 співрозмовників, вартістю 3 000 000 грн. Успіхів, нардеп!"]["@VadimDolqoff То в Литві. Різні країни"]["@lizo16_ нарешті перемога"]["@lorilay7 існувати"]["https://t.co/UuUbik92Bd"]["\"Я прошу вас, бля#ь\" Огогосічки"]["@didivaivale просто факт. Нічого більше"]["@_ART_Z Та чось добився. Заздрість - погане відчуття."]["Тәлғәт ҡыҙы Рамазанова. Орда."]["@_ART_Z харашо, хоть не баклажан"]["@ZdorovyiHluzd @atomoxodo Я довіряю своїм джерелам"]["Не думаю, шо її зачепить якось. Навіть на рівні інтелекту. Проте, \"как страшно жить!\" https://t.co/9s92uyRquE"]["@KbArtem конь"]["Шо, Земфіра ваша - \"адіос\"? Судячи з постів. Ахахаха! \"Я задыхаюсь от нежности в твоей мохнатой промежности\". Тьху"]["@UkrPereiro Хочаюсь до всерачки"]["@jefraskin напевно, україночка"]["Навіть не знаю, що сказати https://t.co/vmGvSm4FWi"]["Євкурову б оце так само обрізать би \"каштанчики\". Державний фашизм.  https://t.co/3d1GU4DtKd через @YouTube"]["@radiogalaxy4 Не страшно. Я теж про всіх думаю ліпше, ніж вони є. І про Вас так само."]["@radiogalaxy4 ви цей, вже... поїхали тож головоу? Який в сраку Кремль?"]["@Rusofob22 Гамлєт. Не можна мстить. Повинні ми любити всіх підорасів, злодіїв, убивць. Бо кожний з них — народ, всі — богоносці."]["@maarekukraine можеш почати їсти це тим місцем, яким ти думаєш"]["@ZdorovyiHluzd Що погано? Скільки священників УГКЦ є ґеями Ви взагалі в курсі? Ведете статистику? Заявою УГКЦ тепер можна буде підтертися."]["@maarekukraine А я тебе! Йо!"]["А куди втягнуло язик УГКЦ по подіях у Львові з ЛГБТ? Збоченці, їй Бо!"]["@OApostolov Вона отримала паспорт ДНР :)"]["@lubomiru1 Ви не вірно прочитали. Це стосовно презентації книжки Порошенківського лизоблюда"]["@Li0111111 @alex_bgm та ось, днями. Нещодавно. Quest: спробуйте знайти на сайті :)"]["@Ptrchnk @fuckysebastopol Лож K° in"]["Лож K° in"]["@PutinaPodSud  Ваші - у вас. Мої - в мене. Ви про шо?"]["@IrynaBlum @Denisenko_Oleg @ngumenyuk @StankoNastya \nЯкось завжди був переконаний, що кожна людина має право на свою думку. Я не іквізитор."]["Ні жаба, ні гадюка. ТП https://t.co/EzCambR2zs"]["@super_hind Я не хотів би \"світити\" автора. Я просто процитував людину, яка так говорить."]["Більше про Менендеса й пропагованої теми \"загоєння\" і \"примирення\" Станко й Глібовицьким. Їжте. Не вдавіться https://t.co/G8gwSLlr0Y"]["\"Станко головного мозку\". На всяк випадок, це цитата. Ну як? ЯК? https://t.co/vp4MT8P8JC"]["Знов про кримський міст. Поїхав Путін подивитися на будівництво. Я навмисне подивився сюжет \"Пєрвого канала\". Путіна показали. Міст - ні."]["Бля буду - проізвєдєнє іскуства! Афтор, піши ісчо!!! https://t.co/KL1cORXmNd"]["RT @radiosvoboda: У #Крим'у та Придністров'я нічого спільного - екс-президент Молдови\nБільше відео ►https://t.co/kUNNwfMLLu https://t.co/sf…"]["Запоріжжя. Ще трошки й гудбай, Лєнін! З обласних центрів, не враховуючи окуповані території, цей - останній. https://t.co/N6gZK000Gh"]["Демонтаж пам'ятника Леніну у Запоріжжі - СТРІМ https://t.co/Q3pI8pTaAt через @YouTube"]["Putin hat gestartet einen Hybrid-Krieg gegen Deutschland // Гібридна вій... https://t.co/k0VPBf0hsP через @YouTube"]["З анекдота: \"- Жаба! Мостик! - Не#уй делать!\" https://t.co/Sw0miqvMw6"]["КО НО ПЛЯН КА!     при тому шо я до футболу байдужий"]["@Dr2000r  та я всьо на вашу карту перерахував вже"]["@Future_deadman Я не можу спілкуватися з порожніми місцями"]["@vlas0308 не торт"]["@IKvac \"Громадское\" не забыло про свое говно. Оно в нем купается ежедневно. Я им не могу ничем помочь. Ну, разве что куплю мыло и полотенца."]["@v_tim_7 Та, тіки в нас не стоїть вирішувати проблеми ЄС. І в нас грошей нема. А в них є."]["@vlas0308 Норміс"]["@lozoyka І ВАМ! :) Наснаги!"]["З Європи українські проблеми виглядають ницим примітивом. Зрештою, вони такими й є. Ніхто нам не лікар. окрім нас самих. Успіхів!"]["Хто зливає інфу Скрипіну? :) #громадське  https://t.co/LlIAqUG6P5 через @YouTube"]["@mmatviyiv @grishyn_ua З \"Сільпо\"? Давно."]["RT @grishyn_ua: Сходили на демонстрацию в честь Дня Независимости Литвы #Вильнюс https://t.co/w3aG5wgbNk"]["RT @grishyn_ua: Сходили с @skrypin на демонстрацию в Вильнюсе https://t.co/zTxocuVjaA"]["@VAbrin Всє до копєєчкі!"]["https://t.co/KgRU23ydv7"]["А шо він \"гекає\" так? І балакає з українським ацентом? Цукерок \"Roshen\" об'ївся? https://t.co/pIXO3Bdq6O через @YouTube"]["Ото мале цуценя в моїх руках - Ерік. 1997 рік, якщо не помиляюся. Ерік пішов 28 лютого 2016. https://t.co/pzfQ8SWp6L"]["RT @novostidnua: Россияне передали привет с «тренировок» под Горловкой\n\nhttps://t.co/NVwIkgViXR https://t.co/qG4s8QeYHV"]["@IamKrus Даже @IamKrus не дає. Засада. А він же хоче. Слина тече."]["\"Сбєрбанк Росії\" такий банк, шо вапщє. Йобаний стид. Дорогий йобаний стид. Тєм лучше.  https://t.co/LSUQakwmhF через @YouTube"]["Докази. Я розумію, що на Пу або Лаврушу це не вплине. Але посцяти черговий раз в очі москалів - задоволення https://t.co/XRPPAj40KA"]["@sergedeshkovich Так це не тролінг. Відтоді, як запустили \"Суспільне\", було досить часу попрощатися з, наприклад, матрацами."]["@sergedeshkovich Я в курсі"]["Просто дивлюсь телевізор від ранку. Це, безумовно, взірець суспільного мовлення. Уявив таке на BBC або ARD #перемога https://t.co/DmodN2JE9i"]["Ви досі переживаєте за \"русскую демократию\"? Вона неможлива. Навіть \"найліберальніші\" журналісти там роблять все, аби Путін був вічно. Раби"]["@06_ukrainian @YouTube на питання \"ГДЄ\" є кілька однозначно правильних відповідей. Одна з них - \"В Карагандє!\""]["@aavst ЛЕСЯ РЯБЦЕВА! Зажигай, старый поц"]["КРЫМСКИЙ МОСТ. \"Аватар\" круче зняли, кароч.  https://t.co/1tRPyoJI7Q через @YouTube"]["Наживо? Ляшко вітає жінок з 8 березня? На Еспресо? Так так так... Наживо. З 8 березня. Ляшко. https://t.co/v2Zo3QnWYS"]["RT @hromadskekyiv: На нашу адресу прислали ось цю камеру. Дякуємо пані Ірині з Тернополя, нам надзвичйно приємно. https://t.co/irPvtPSRy9"]["RT @grishyn_ua: Важный вопрос. Очень надо. Кто самый худший  президент Украины?"]["Все менше розумію, що відбувається. Поясніть. І щоб нагадати: https://t.co/cmBHKnwayK https://t.co/iSfWI5WcBG"]["@jaguar_arx ніколи не заборонялося. І нічого б ге було. кутєпов завжди кричав про прозорість. Вперед!"]["@jaguar_arx нема в статуті таких норм і не було ніколи"]["З протоколу загальних зборів колективу #Громадське від 1 березня 2016 року #демократія #свободаслова https://t.co/eiWYwq3tNK"]["UPD. Нормальних москалів таки не буває https://t.co/1VMQnjJrKG"]["Нормальні москалі бувають https://t.co/7naorAAa5e"]["весна. пустка. прощання."]["Про \"Отвественных граждан\". Продовження  https://t.co/wAGXXDztlk"]["Хороша робота колег. Про \"Отвественных граждан\". https://t.co/kq8yCJd7l8"]["геніально про самоусвідомлення та гідність https://t.co/JdQPzQSDGG через @YouTube"]["@kutiepov @regensaita @GlobalUkraine  Мені треба в Кутєпова брати ліцензію на справжність? Не смішіть."]["@v_tim_7  Вона потрапила не до мене, а стала публічною на FB. А хто йго знає. Це ж залежить, кому Трофименко писав подібні \"листи щастя\"."]["@MikeDragomirov Головне, щоб Ви відчували себе переможцем."]["@ost_bulba мені важко коментувати подібну маячню. Поставте питання якось коректніше та зрозуміліше"]["@ivan_petkus Просто ми ніколи подібних речей не практикували. Таких персоніфікованих та елейних прес-релізів не робили."]["Широкине. Розмінування https://t.co/A2jHwSohTR через @YouTube"]["Як розуміти таку \"комунікацію\"? Може, я чогось не розумію. https://t.co/EuOwaWOQru"]["RT @Hromadske_Kyiv: Обвал будинку в Києві на Б.Хмельницького. Триває рятувальна операція. ВІДЕО // https://t.co/YJDWECLG18"]["RT @Hromadske_Kyiv: У ПРЯМОМУ ЕФІРІ на #Periscope: Рятувальна операція на Б.Хмельницького.  https://t.co/a42UYXa5H7"]["RT @Hromadske_Kyiv: Обвал перекриття. На місці працюють рятувальні служби https://t.co/CRNlOx25O7"]["RT @Hromadske_Kyiv: Пошукові роботи продовжуються. Врятовано трьох людей. По завалами ще мінімум троє. https://t.co/sMJq6uzmGs"]["Ну шо, знов заблокували на FB. Хаврюто, малюй зірочки на борту :)"]["Ми й досі намагаємося грати в джентльменів у білих рукавичках. Збергіати манери й не застосовувати мову... https://t.co/FZgZXquwID"]["По Стоялровій. В мене лиш одне питання: а чому її депортували, а не відкрили карну справу? ПЗДЦ НАХ"]["https://t.co/QV8QhINX1Q"]["Широкине перейшло під контроль української армії https://t.co/T8qEuV1rS6"]["BREAKING NEWS https://t.co/124W80RFZ8"]["Все що ви мали знати про #цегромадське  дуже реалістично https://t.co/LVxM2PJ16t"]["І ось, якось швидко... несподівано швидко.... здохло 23 лютого, як свято. Сподіваюся тепер, що так само швидко й... https://t.co/pnxuzshWrb"]["Харків. 22 лютого: рік потому https://t.co/u9kxLGg1eT через @YouTube"]["+ https://t.co/5b0T2OdHs3"]["From Russia without love https://t.co/fAISE3kXLb"]["І..... В Стокгольм їде Джамала"]["Веселий день у нас сьогодні. В Запоріжжі так точно. Захист Леніна довели до асбурду. Ну як не поїхати тепер на... https://t.co/odbmPMz9ye"]["акція на підтримку патрульної поліції https://t.co/df8HxqUxKz с помощью @YouTube"]["https://t.co/xWE6Svaot4"]["https://t.co/8Io9aYb004"]["Retweeted Громадське.Київ (@Hromadske_Kyiv):\n\nБлизько тисячі людей прийшли на акцію підтримки патрульної поліції... https://t.co/s6YoZuWOCf"]["RT @Hromadske_Kyiv: Близько тисячі людей прийшли на акцію підтримки патрульної поліції https://t.co/cN4BBYeYcC"]["Retweeted Громадське.Київ (@Hromadske_Kyiv):\n\nНа Софійський площі в Києві акція на захист патрульної поліції... https://t.co/OwXNl7qdEC"]["RT @Hromadske_Kyiv: На Софійський площі в Києві акція на захист патрульної поліції https://t.co/d2OL6hQO3Y"]["Цей репост імені добра для тих, хто замість жити, придумувати та втілювати свої ідеї. Для тих, хто не вміє... https://t.co/w8ldRYSiQh"]["В Запоріжжі мітинг на захист пам'ятника Леніну. Є що подивитися. ;) https://t.co/b7kcO9NJHJ"]["Небесна Сотня 2016. Пройдіться разом з нами алеєю Героїв. Без слів, політичної метушні та пафосу.  https://t.co/lJ3GSbSBkb через @YouTube"]["MMs02ep09 Про бога из машины 2016 [18+] https://t.co/T82baSqhI0"]["https://t.co/V58LGp5xzZ"]["Небесна Сотня https://t.co/VwRGJBNK7f"]["https://t.co/WQmwRHRXml"]["https://t.co/cJNtUh29Hl"]["Псевдо АТОшник збирає гроші на метро Льва Толстого в Києві https://t.co/RU2sbu8JEP через @YouTube"]["Retweeted Oksana Denysova (@OksanaDenysova):\n\nВесь мир-театр,а люди в нем-дебилы.Спектакль окончен.Победила... https://t.co/11nrrUufTM"]["RT @OksanaDenysova: Весь мир-театр,а люди в нем-дебилы.Спектакль окончен.Победила демократия и Конституция Линкольна https://t.co/lJWXlPHTRY"]["я - П.А.Ю.: Редакторці інтернет-видання, в якому виплачують зарплату в конвертах, присвячується https://t.co/L3pP17EKHV"]["\"Не устраивайте здесь свой хохлосрач\" - головний тепер редактор \"Meduza\" Іван Колпаков. Riga. Latvija. Листопад... https://t.co/R5dQG7VtKJ"]["https://t.co/tZ7oc1F5Oq"]["Це неповторне емоційне, саркастичне, часом цинічне шоу з гумором і сексом. Бравіссімо! https://t.co/XsoqlVvSFf"]["Це неповторне емоційне, саркастичне, часом цинічне шоу з гумором і сексом. Бравіссімо! https://t.co/bAFhsqLc38"]["ще трошки про #примирение опитування через GoogleForms https://t.co/iTykKt2b4N"]["#примирение Результати https://t.co/SNYzYuDhE8"]["Апологетам #примирение :  Олександра Матвійчук: \"Об мене гасили бички”. Що таке донбаський полон / Новое Время: https://t.co/05kV2g8t5e"]["Прекрасніссімо. Рекомендую https://t.co/2T2nyDDm6e"]["До чого Ви готові, аби завершилася війна на Донбасі?\n\nhttps://t.co/IqUIPiNFgY https://t.co/udlO4M36Uo"]["Для завершення війни, Ви готові до такого:"]["Кіра Толстякова зробила крутий репортаж, Подивіться. Надія є https://t.co/sPOqhJBala через @YouTube І так, надія таки є ;)"]["https://t.co/FTYrTvumXr"]["Актуально. Лесь Подерв'янський - Піздєц https://t.co/GLJpFJ1iAR через @YouTube"]["Головний порадник газети \"Порадниця\" - це діагноз і конкретна людина. Як теща під час сексу. Тільки набагато гірше й шкідливіше."]["https://t.co/TGjqZRjeH2"]["запрошую https://t.co/5203yJ13wT"]["Вчора була спроба перегляду агітпропу: \"Вести недели\" та \"Воскресный вечер\". По-перше - це смішно. По друге - неможливо дивитися."]["Хорошого вечора :) І веселого https://t.co/L64Qgtj3jZ"]["справжній гімн Криму https://t.co/L0Ol6un3nJ"]["діти малюють https://t.co/83Szzpp3gQ"]["https://t.co/g7QowQaxwq"]["У нас в Житомирі вже горобці цвірінькають весняно :) Все буде добре"]["Pussy Riot - CHAIKA https://t.co/oVV44q2Tu0 через @YouTube"]["https://t.co/zXlaYKP3Hl"]["Смачного! :) https://t.co/5IS1V6GwmT"]["https://t.co/0lDPAvHw89"]["Глядач завжди приходить, якщо йому цікаво. Радію за колег https://t.co/FNNOwDlml3"]["#примирение https://t.co/VhcYGzOaoH"]["Як пише Сергій Мельничук \" еще раз о #примирении \" https://t.co/196vo0c3qL"]["Retweeted Громадське.Київ (@Hromadske_Kyiv):\n\nХто хоче нам допомогти швидше стартувати, ось e-mail для переказів... https://t.co/uytVWrpOKc"]["RT @Hromadske_Kyiv: Хто хоче нам допомогти швидше стартувати, ось e-mail для переказів на PayPal hromadske.kyiv@gmail.com"]["Мапа станаўлення Беларусі. Гісторыя Беларусі ў картах ад Вялікага княства Літоўскага да Рэспублікі: https://t.co/pZrwHmzw3S"]["https://t.co/zXgC8L6Wkg"]["для нового старт-апу: https://t.co/DI4Lgqq8bk"]["https://t.co/VY881CM9Lg"]["я вдома"]["Поширю для ясності ситуації. І себе збоку побачив. Кажуть - авторитарний. Сміявсь. https://t.co/f4pttrZp0c"]["Воша на жопі - теж може бути високим мистецтвом"]["Мушу зізнатися: я ще вкрав у себе квартиру, машину, паспорт,   себе і маму."]["9:04 за Києвом. Минає доба, як ми зустрілися з Наталкою Гуменюк. А куди передати гроші \"Громадського\" мені досі не відомо. Шкода."]["@mmatviyiv на касі"]["@VarnaliiTw пхахаха!!!"]["@KEPMIT йо"]["Ну, прощай. Уході. Улєтай. https://t.co/TcTx0vjYhD"]["У Києві 18:03. Минає сьома година, як я чекаю рахунок, на який перераховувати кошти Громадського. Нема."]["Друзі!\n\nСьогоднішня заява Наглядової Ради “Громадського”, що перевела давні й не прості процеси всередині у... https://t.co/bWxETimjyv"]["Мастурбация для девочек. Мастер-класс https://t.co/PwUm6M7u56"]["Retweeted Громадське.Київ (@Hromadske_Kyiv):\n\nМи стартуємо! https://t.co/YXTdW3q4oe https://t.co/B0i4pCmsgn https://t.co/3CDLi02BGS"]["RT @Hromadske_Kyiv: Ми стартуємо! https://t.co/BbzxIDHqRx https://t.co/K58jsZIoAt"]["https://t.co/IE6Wv8uV9d"]["@kutiepov @plokmiko  при чому тут шо?"]["https://t.co/eCoAqBWpiG"]["1983. Сімферополь. Тролейбус. \"Ребята, а вы откуда?\". \"Из Полтавы\". \"А, Украина!\"."]["Біда - печаль https://t.co/wRbnAJduBK"]["Чи я хотів би чогось іншого? Ні. Дякую тим, хто був. І дякую тим, хто буде. \"Нічого не має статися, що не має. Станеться те, що має статися\""]["@StankoNastya  Господи, прости за гординю"]["ну, вперед! https://t.co/FGChPXmLDR"]["Retweeted Народний проект (@Nbattalion):\n\n19-річному(!) пораненому в с.#Піски бійцю потрібна допомога. Рятуємо... https://t.co/lIZbRrUXVe"]["RT @Nbattalion: 19-річному(!) пораненому в с.#Піски бійцю потрібна допомога. Рятуємо хлопцю ногу →https://t.co/cwzZB91s92 RT, pls. https://…"]["І про погоду на курортах https://t.co/PzmWSYbBdT"]["очєнь больно в попє малєнькому Вовє https://t.co/E1sFLRQhZs"]["І іщо башню до Луни на всякій случай треба впіздячіть. Навєрняка. https://t.co/glDQEmpBXR"]["мозг рака https://t.co/4DN5Nw7qOE"]["#кримнаш #крымнаш https://t.co/DBAzBA4MNq"]["Щоб не забули. З Новим роком! Ляпис Трубецкой - Воины Света - https://t.co/ygVeS1ifhT через @YouTube"]["Віра в людей обмежується їхньою вірою. А потім вигрібай. І ти винен."]["Київ. Софіївська площа. 2016 https://t.co/pkUGoyumQE"]["Продовжуючи тему порожніх пляшок. Новорічне :) https://t.co/ZznwtJUytG"]["Retweeted Громадське Приазов'я (@PriazovTv):\n\nДокументальний фільм про #Маріуполь з циклу #МістоГероїв - \"Після... https://t.co/E2DOlYONLz"]["RT @PriazovTv: Документальний фільм про #Маріуполь з циклу #МістоГероїв - \"Після Мінська\"\n#Мариуполь #війна #война #АТО #Мінськ\nhttps://t.c…"]["Тим часом коти ростуть. Це Лекс. Тепер він кабан, а не милий котик. https://t.co/1CDmZDg3Qm"]["Це мій особистий символ 2015. Усіх з Новим роком! Нових ідей, звершень та висот! https://t.co/GkgQwhJxon"]["Собакінг ледь палець не відгриз https://t.co/LWNdW5d375"]["31.12.2015 https://t.co/VvVmLZBE5G"]["Jan 13, 2013: https://t.co/zy0GoMfS7q через @YouTube"]["Как украинские депутаты принимали бюджет 2015 https://t.co/KUzuxUIZ1P @coub https://t.co/GvxjUl3n4o"]["https://t.co/d4OP0avBZo"]["Київ. Вікна. 26 грудня https://t.co/YH7p8jWBqI"]["Святкове https://t.co/crBj7V2cv1"]["Мистецтво https://t.co/NVj5NFpd99"]["Подивіться усі 7 частин з попкорном. Северо- Корейские трудовые лагеря в Сибири VICE NEWS https://t.co/I85XfoIHZS через @YouTube"]["ето мєрзость https://t.co/ODXYmwry9h"]["Небо вчора. Різдво 2015. Христос народився! https://t.co/RnRNmDotVM"]["Записали. Маски не маски. https://t.co/PsXMcF2Sxc"]["Лікі православія. #ЗубиЧапліна https://t.co/EwkVuF4AHI"]["Все що ми хотіли знати про те, як виглядають справжні африканські леви https://t.co/u0LBTRGImd"]["Інвазія. Просто подивитися https://t.co/eKFrnsrmJC"]["https://t.co/sXszk8XFIu"]["https://t.co/upwyZf7gvN"]["https://t.co/hrW7ucUFtW"]["https://t.co/6HbvYy0lqa"]["Інтелектуальне діґґерство. День другий. https://t.co/NTxoGXXLir"]["Епічно. Все, що треба знати про новий рік в Криму https://t.co/A2otQraAO1"]["Година задоволення. Інтелектуальне діґґерство https://t.co/B6lkgb6k3f"]["поясніть https://t.co/drfSbVddA1"]["Одесити! До вашої уваги! https://t.co/L8EgV06Oxh"]["https://t.co/Jis5x2INsV"]["Як на Михайлівській площі відкривали новорічний ярмарок https://t.co/aLnNVORs7R"]["Сумно. Людей з відчуттям власної гідності вкрай мало. Те що називається \"з яйцями\". Я помилявся. Я був ідеалістом та мрійником. Вибачте."]["https://t.co/gShm2Ya4vV"]["https://t.co/lQe2h4TThV"]["такі справи https://t.co/GwSa1OqVuM"]["RT @HromadskeTV: В Іспанії вуличні художники перетворили покинуту церкву на сучасний скейт-парк \n\nфото: red bull media https://t.co/wBujbVK…"]["https://t.co/KAFcuMVmSd"]["не відставатиму від трендів дня https://t.co/MnWmnyvPwt"]["#АваковСаакашвілі : хто себе поводив негідно?"]["https://t.co/YcK42m3nih"]["@SavchukAlex @adrozd83 @YouTube Місецві вибори показали, між іншим, що якраз нова ґенерація і думає і вирішує."]["@TatAtfender @adrozd83 У кожного є невід'ємне право давати оцінки іншим. Це зробили і Аваков і Саакашвілі. І Ви."]["Retweeted Andrij Melnyk (@MelnykAndrij):\n\nПровідний GER ТВ-канал @ZDF навів докази участі регулярних військ РФ у... https://t.co/y5rVa3Uc3l"]["RT @MelnykAndrij: Провідний GER ТВ-канал @ZDF навів докази участі регулярних військ РФ у боях на Сх. України https://t.co/09Mw2mNtnm https:…"]["ТАДААААМ! #АваковСаакашвілі. Все, що треба знати дорослим дядям, що про них думає нова ґенерація https://t.co/AB7MRwsizB через @YouTube"]["Думаю, що міністр внутрішніх справ не має права писати відкритих листів до президента в соцмережах #АваковСаакашвілі"]["https://t.co/GQmGunU5TN"]["Епікфейлом \"неолібералів\", \"глобалістів\" від \"медіаспільноти\" й затятих \"борців з цензурою\" є хронічне не сприйняття іншодумства."]["@GovdaOst Ви б мали діяти за стандратими й не називати говноїдів говноїдами!"]["@IamKrus @Petrychenko_PV @persident_urk @StankoNastya  Маячня"]["@kutiepov Шоб то. Ну ти ж не називаєшся засновником. Вірно? З якої радості? Я теж простий член. Але засновник. Суттєва різниця."]["Крики самки дельфіна. Щоб призвичаїтися.  https://t.co/3yy7InZCVr через @YouTube"]["\"Извините, что мешаю вам деньги перепрятать\" ©  Так от:  @StankoNastya не є співзасновницею #hromadske. Не є. І не була. Проста членкіня."]["Донбасу яскраво бракує власної ідентичності. Бонусом: ролик про те, що втрачено https://t.co/UTihX3GOeY але можна повернути"]["@smutkonn просто помирали дуже часто"]["@smutkonn таки й тут провтикав https://t.co/VoGtCl6TMB Андроповом назвали Рибінськ. Вибачте за калейдоскоп"]["Я дійсно помилився https://t.co/Uzq960KWqL визнаю. Атомні АЕС в Німеччині є."]["ОЧЄНЬ УМНО. Экипаж российского корабля открыл огонь по турецкому сейнеру в Эгейском море https://t.co/rodoTjU5Nx через @meduzaproject"]["https://t.co/9svJnTKULb"]["#громадське #запоріжжя святкують річницю. Это вам не новости из пальца! https://t.co/Y6ezR7UyKp"]["#hromadske Запоріжжя https://t.co/mfT4vSg3tL"]["Інтерсіті +. Їду в Запоріжжя на рідному КВБЗ. Кореєць Hyundai програє в рази. Це - потяг. Той - консервна банка. wifi є."]["Заголовки. \"Нет я не плачу, я не рыдаю\" https://t.co/W8pUfFs3na"]["RT @ngumenyuk: Лекція лауреата Нобелівської премії з літератури Світлани Алексієвич | https://t.co/Mko050febU https://t.co/Jor2qFuH3v via @…"]["Садизм левелу не знаю якого, так само як і мазохізм левелу однозначно вищого  https://t.co/mZar58c7H8"]["RT @HromadskeTV: Андрій «Рахман» Гречанов. Відверте інтерв'ю про полон https://t.co/4brzBZbJpD https://t.co/L5wxLG5cDR"]["Трошки суботніх котиків https://t.co/SXKRTRyGdX"]["WHAT? Чому усіх бабів з Окружної не нагороджують? Катерина Бужинська стала народною артисткою WTF? Україниhttps://t.co/8Dth50U1xz"]["RT @novostidnua: Жебривский считает, что очереди на КПВВ в Донецкой области из-за луганских номеров\nhttps://t.co/NDRt1Sm8DR https://t.co/PL…"]["RT @novostidnua: В Донецкой области нет уголовных дел на директоров школ, организовавших «референдум» \nhttps://t.co/9uYhQbuLVB https://t.co…"]["Как свєтло то, батюшкі! https://t.co/aw34L91sWa"]["RT @olarhat: @olarhat Єрофеєв вжив термін \"окупована територія\" відносно окупованої території. Норм."]["Tепленькі шкарпетоньки Made in Ukraine https://t.co/Rkqrqs900S"]["Геннадій Корбан під домашнім арештом. Відверто. Частина 4 https://t.co/sOP3DgwWm3 через @YouTube"]["Геннадій Корбан під домашнім арештом. Відверто. Частина 3 https://t.co/FNKIeKfc2U через @YouTube"]["Респект. Емоцій надто багато. Дай Боже! Я за Кримськотатарську атономну республіку в Україні.  https://t.co/AtOYn3Dc6k через @YouTube"]["@MariShchedrina Безумовно. Початок нового."]["https://t.co/0nw71OVs0H"]["Геннадій Корбан під домашнім арештом. Відверто. Частина 2 https://t.co/DEzP0pskyX через @YouTube"]["ГОРЖУСЬ! Как в Харькове шьют одежду для сноубо... |  https://t.co/eyko0R5Fei"]["Chłopaki nie płaczą - Jeżozwierz i Reinkarnacja https://t.co/pUIgOlmTcH через @YouTube"]["Скінчилася \"Карнавальная ночь\". На диво антирадянський режисер, якщо передивитися його фільми. https://t.co/f3E80B15Jg"]["https://t.co/h5EWEWVYFP"]["Вечір з Бачо: Крим без струму, російсько-турецькі відносини, антикорбюро та голандська шоколадка. https://t.co/U1WVkaGjio через @YouTube"]["Почему Украина должна поддерживать окупированные территории? — Андрєй Піонтковскій  https://t.co/ie0bSw0vhB через @YouTube"]["Геннадій Корбан під домашнім арештом. Відверто. Частина 1 https://t.co/O5ZaVwO3tY через @YouTube"]["Геннадій Корбан під домашнім арештом. Ексклюзивне інтерв'ю сьогодні о 20:30 https://t.co/cQ7G0WG7FF через @YouTube"]["На Михайлівський в Києві зараз https://t.co/2yeIPJmiL7"]["INTERMARIUM: Україна. Повернення в Європу. Випуск перший https://t.co/2hAXci3o80 через @YouTube"]["@k8w4 @YouTube Вибачте, сталася помилка. Без Вашої допомоги я б не помітив. Це тізер. Одноденний. З польським прапором все буде добре"]["Україна. Повернення в Європу   Intermarium. Teaser https://t.co/rn27PFakHm через @YouTube"]["Інші двері. Арсен Мірзоян  https://t.co/Bc9Q7SiMnX через @YouTube"]["Щось в Лаврі горить. Сподіваюся, Пашин мерседес. https://t.co/edX3cOBjPR"]["RT @nomoreanry: Роман @skrypin — як Лєнін, тільки молодий. #насамомделенет https://t.co/hErvCleMrq"]["Прибрати усю зовнішню рекламу в центральній частині історичної частини міста - Петиції. Київська міська рада. https://t.co/aU80I5huWO"]["Крим без світла — що думають в Криму | Опитування https://t.co/8tBC4yqsvZ через @YouTube"]["Той хто побив Добкіна. Олександр Кравчук про політиків і Майдан https://t.co/CkmaLWQAsM через @YouTube"]["Дякую @ksenja_v за дотепне привітання #громадське в ефірі два роки https://t.co/pDwLoqKmTt"]["Зараз в ефірі #громадське Олександр Кравчук, що побив Добкіна https://t.co/Uaosl3kwgl"]["Тут таке діло: Вовка Мула кіно зняв. \"Американська мрія\". Прем'єра 26 числа в \"Кінопанорамі\". Приходьте https://t.co/qL0rRj8gj5"]["Віче на Майдані. Наживо https://t.co/Sv5kD0E7c2 через @YouTube"]["RT @HromadskeTV: Роман Скрипін та Сергій Мельничук готуються до ефіру, о 16:00 будуть в ефірі // НАЖИВО https://t.co/YLJiAE5c27 https://t.c…"]["Друга річниця Революції Гідності. Наживо з Майдану Незалежності https://t.co/vvLfQ81wlm через @YouTube"]["Рабам не потрібна свобода. Журналістам не потрібна свобода слова. Все що можна було дати - дане. Використано - ніяк. Все в смітник."]["Хороший лонґрід моїх друзів до річниці Революції Гідності  https://t.co/ecMni8As4z"]["RT @krymrealii: Симферопольские граффити\n\nhttps://t.co/bGkEdaqL8z\n\n#крым\n#крымреалии https://t.co/eaDL4CFKGW"]["RT @norestfor: Слева - до русского мира, справа - после.\n#Марьинка. ул. Красноармейская, 20а https://t.co/5EXe029BNm"]["переглядаю В ПРЯМОМУ ЕФІРІ на #Periscope: #ГромадськеТорт у Запоріжжі https://t.co/evb7GPBTBe"]["Ці люди свою роботу роблять швидко й якісно! Щиро дякую! https://t.co/YNx0BRyVu0  https://t.co/RjqdRpsJbq"]["Станиця Луганська. Життя по різні сторони - Громадське.Кременчук https://t.co/2itiNnKhja через @YouTube"]["Кличко: я обіцяю прибрати паркан біля свого заміського будинку https://t.co/76NZLLKPzp через @YouTube"]["Білецький: Я думаю буде загострення і Росія може піти в наступ з початко... https://t.co/QjQQuT0g1B через @YouTube"]["Активісти повернули собі Миколаїв — Анастасія Рінгіс https://t.co/5d8GGlhKHq через @YouTube"]["Андрій Білецький в студії. Skype hromadske_tv https://t.co/SfPkHR7Het"]["Росія йде у наступ? Про обстріли на Сході з Володимиром Польовим на #Громадське https://t.co/UrNzAYWvkP"]["#Громадське зараз про Кривий Ріг. Там тритисячний мітинг за справедливий підрахунок голосів."]["#громадське Мустафа Найєм в студії вже зараз. Skype hromadske_tv https://t.co/cNPDgqWE39"]["Збільшення обстрілів на Сході - ознаки поновлення великої війни?"]["В Кривому Розі порахують чесно голоси?"]["@9Klim7 так точно! Тіки він тепер називається не так. А \"валютно\" friedrich stadt palast. Суть та сама"]["@sevastopolukr ну це ж не ваші 6000 грн. І хто Вам сказав що це з грошей \"Громадського\" і взагалі що платив я? #зрада всюди"]["І таки так, я там був https://t.co/nH5jGuIdJR"]["Вже, фактично, ранкове: ви знаєте, якщо ми проводимо вибори під час війни, ми не усвідомлюємо, але демонструємо силу. Доброго ранку!"]["А ви кажете \"мост в Крим\"... https://t.co/AMTmUFQxRq Як в анекдоті: - \"жаба, мостик!\" - \"Нєхуй дєлать!\""]["Кличко на #Громадське просто зараз"]["У 29 містах вибори, другий тур, а у нас марафон на #Громадське долучайтеся, скайпуйте hromadske_tv"]["Ferenzeen ballet DDR існує дотепер https://t.co/h4DBxLMBFP"]["@NadyeyinDmytro Порошенко з Яценюком це лиш вишенька на \"київський\" торт."]["@MrNice1989 Якщо це допоможе - вперед. Хусточку принести?"]["@rostyk_us Якщо це докір мені, то хотів би конкретики. Я все зробив, що міг. Але людям властиво ухвалювати рішення. Часто - хибні."]["Демотиваційне. За ці два роки ми так і не створили країну можливостей. І далі все робиться не завдяки, а всупереч. Сумно."]["@yuridejurin написано ж. Берлін.Німеччина"]["https://t.co/mXkuYcNeqA"]["Подумати про вічне https://t.co/UVVtRDULbI"]["Очевидна радість https://t.co/Wm4pXzCmZs"]["https://t.co/vl2uRMBxFO"]["Навіть найпохмурішого дня варто пам'ятати що сонечко світить. Над хмарами. https://t.co/rtJWduFIHV"]["by @kutiepov https://t.co/gewDhnLDsK"]["Промені #Громадське https://t.co/dxx9rUyj4n"]["https://t.co/3v5Seuaaj1"]["15 листопада Ваш голос піде за:"]["@vsedobre_ua По-перше \"Громадське\" не моє, а наше. По-друге треба спитати в тих, хто працював в цей день. Я з колегами не в Україні нині."]["Истина в трех словах. https://t.co/dTrTE4IfHt"]["#Громадське #Наживо  Віталій Купрій, позафракційний. Про Корбана skype: hromadske_tv"]["Украинец пересек Америку и снял об этом фильм https://t.co/wGJQ66vPmA"]["#Громадське #наживо з Віталієм Балою про події останніх трьох днів: Корбана, Шокіна, Порошенка, Коломойського skype: hromadske_tv"]["Чи можуть розгорнутися в Україні політичні репресії?"]["ПРИПІЗНИЛСЯ  https://t.co/hCiAEkh8PU через @YouTube"]["@hu_lviv хоч би блять :) Прокурор Ви наш."]["@dissected_hen @YouTube а Ви подивіться"]["https://t.co/jObgZyHAuw"]["https://t.co/hv7yC8OCJB"]["https://t.co/yw1osaF8pO"]["Сергій Тарута: Винні в окупації Донбасу усі відомі https://t.co/Eia0yK7Cb0 через @YouTube"]["А ось, напевно, най най най дзвінок на скайп сьогодні. Глядач з Макіївки. З окупованого Донбасу. Тримайся, Миколо! https://t.co/DaqkGTnsjX"]["не політичне. не про Геловін. не про корбана. не про вибори.\nПросто подзвоніть своїм батькам."]["Просто подивитися. Присвячується Насті Станко. https://t.co/eIAbjrgzYA через @YouTube"]["Війна скінчилася? Коли? Як каже мій друг: \"Спешка хороша при ловле блох\". Удачі! https://t.co/RNzui1eg1M через @YouTube"]["Тільки вчора говорили, не знаючи подій на ранок суботи. Знаки. https://t.co/GDg7Zg5dLb через @YouTube"]["контора умерла https://t.co/67j3jK4KXe через @YouTube"]["І про журналістські стандарти... https://t.co/JVhpbOaiu2"]["переконайте мене, що нормальні москалі існуть"]["Мріяв завжди в житті про подіну забавку. І ось вона. Як це працює? https://t.co/c30k2ZeqbQ"]["https://t.co/4LuOc60FGY"]["Міст через війну | Станиця Луганська https://t.co/msOuA90g8U через @YouTube"]["https://t.co/qLuH3Teqxi"]["https://t.co/63ZVqjAIDJ"]["https://t.co/FWSV8ytAnJ"]["https://t.co/XTl2m0lxJu"]["https://t.co/xZy9BTBuvx"]["Рекомендую. «Вибори в селі». Hromadske.doc https://t.co/HgeiFYv1Iu через @YouTube"]["https://t.co/LwZUHyAUXw"]["https://t.co/0GGohse7dr"]["https://t.co/OH4kOxutRv"]["Часы Пескова, маты и нормальные слова – комик Поперечный (ПОЛНАЯ ВЕРСИЯ) https://t.co/XAW5iHXU6J через @YouTube"]["Retweeted The Telegraph (@Telegraph):\n\nBond star Ben Whishaw reveals that his grandfather was a British spy with... https://t.co/OM1jNINPzL"]["RT @Telegraph: Bond star Ben Whishaw reveals that his grandfather was a British spy with a double identity https://t.co/iNp7NGFGPr https://…"]["При чому тут шо? Ппрочитайте ім'я та прізвище: \"Іван Синбожий\" https://t.co/oIwJJXFUNT"]["Все, що треба знати про вибори у Польщі ;) https://t.co/LAU6uiSADO"]["Дід Панас: Горение бикфордова шнура https://t.co/RkcbgZmNMG"]["https://t.co/VPXXZp2Ab4"]["https://t.co/NbbdoCJhCG"]["https://t.co/D98sga8Ih1"]["Retweeted Daily Mail Online (@MailOnline):\n\nUkranian mayoral candidate 'leaks' striptease video just before... https://t.co/pSzzokNaEM"]["RT @MailOnline: Ukranian mayoral candidate 'leaks' striptease video just before election https://t.co/N12JglYzsf https://t.co/OGp333bVqZ"]["@nevidimka_c там тільки одне пиво смачне X33. І я знаю про це культове місце. Дякую, бував."]["https://t.co/rtH6pYt9HT"]["@MagistrOfMagic Шаную лиш Ваше право так вважати. Сам я, звісно, вважаю по-іншому."]["Той момент, коли BBC порушує редакційні стандарти #Громадське https://t.co/BIt2sGqJbz"]["#сібірьнаш"]["https://t.co/cyVNM5wMtM"]["https://t.co/NIneK0zyM7"]["https://t.co/KEjitcTpLC"]["https://t.co/hiwuaCDrGn"]["@meriene93 шось дуже дешево"]["@whiteKroleg У нас такий бухгалтер і є"]["https://t.co/hnMZsBBuO9"]["https://t.co/w1jpmacTPy"]["http://t.co/e9qDDwjbXE"]["http://t.co/rgnp6M5Hc8"]["http://t.co/EBrXBqIYzI"]["http://t.co/pIhJWvy5pQ"]["http://t.co/jfrSzoJbws"]["http://t.co/D812yYd9Ss"]["Що відбувається? - питає мене twitter. А я хотів би запитати в \"ліберального\" \"Дождя\": \"що відбувається?\". Крим чий? http://t.co/udbuSD38sj"]["@jefraskin @Vasyl_Gatsko Безумовно з вражаючим християнсько-демократичним. Релятивістським."]["@gasimsvet на, покушай на ночь, хотя после 6 нельзя https://t.co/trxkj7JjMB"]["@gasimsvet Паси гусей, кури бамбук. ЬІНЦЕЛЕС?"]["@Vasyl_Gatsko @HromadskeTV Зачепило? Добре. Але, дивлюсь, зачепило не там."]["@gasimsvet Це ті, що компас проєбали. І якось в полон потрапили. Ферштейн?"]["Самопроголошена планета Плутон та її історія.  http://t.co/fI8DieoHUo"]["Павло Лаврушечник. \"Імя любімоє мойо\". Корисний плагіат. http://t.co/dzVvn1VgoS"]["Звідкіля, кажете, десантники? Увага на назву озера естонською. Місто теж має аналогічну назву? Естонською. http://t.co/L51F3Ht4QQ"]["Igrzyska wolności http://t.co/wJHdR114Sv"]["http://t.co/3GLE7FbRO2"]["Паша Лаврушечник з новим кліпом   https://t.co/JSbNVRWfrI через @YouTube"]["Це правда? What? http://t.co/mSmySA2mMn"]["1500 км з Каспію. Могло долетіти й до Донбаса. Без проблем. Для кого ця дебільна демонстрація?"]["@SergiusTaurus @YouTube Жіночка називає себе \"русская\", хоча говорить с диким а дикунським українським акцентом. Ну то таке..."]["@zipzipzap1 @ALOLEU Ну і де там про ненависть до Росії?"]["Обнять і плакать. Всьо тютєлька в тютєльку: Зинаида Ивановна обращается к жителям города Луганска https://t.co/WqSjPVoUTC через @YouTube"]["@OlegPanfilov7 @ChechenCenter просто... не чокаясь"]["Маніпуляшечка імені Стеця. Нашо? А ось мовою оригіналу http://t.co/tPwXSdDWb2 Хорошого дня! http://t.co/64TgAwbDUf"]["https://t.co/cSWtnyb289"]["«Бабуся з Краматорська». Hromadske.doc https://t.co/kjIVXXcQFD через @YouTube"]["RT @YPerebyinis: Схоже Росія руйнує і вбиває по чомусь \"сакральному\" для неї 37 меридіану: Слов'янськ, Алеппо. Москва до речі теж там http:…"]["RT @olarhat: В'їзд до Криму\nhttps://t.co/k1ztHDRWD4 http://t.co/vWwO8LT2gN"]["@skrypin http://t.co/Alhp5GrvcN"]["@bandergrad онолотизируйте лучче чем хто"]["А тепер, якщо подумати жовтневим ранком, в трикутнику, в якому ми опинилися: Росія - Близький Схід - Європа. Дуже погано."]["СТІРОЛ шо? СБУ де? WTF? Фірташ не за ґратами?  https://t.co/CUYUK1opb9 через @YouTube"]["Україна. 2015 рік. Створення Суспільного ТБ. http://t.co/XWZ9BFqYJS"]["одразу хочеться дивитися. рука тягнеться за пультом. і не знаходить його. http://t.co/0OcXpPCq6s"]["Які дві різні промови за один день. І мені довелося бути свідком обох."]["Це безумство. Безумство. Він вважає, що цим дрібним шантажем Україна буде його? Це до психолога. Клініка"]["Тінь батька Гамлета чому не має права на промову в ООН? Було б сильніше Путіна. Однозначно."]["Обама і крута його промова в ООН"]["Іван думає про вибори http://t.co/ng1hQJTelP"]["Людмілє Алєксєєвой вручили премію Гавела. Велика людина. \"Россия - европейская страна. Я Верю что мЬІ войдем в европейскую семью\"."]["Все що можна сказати про Президента Порошенка. Ну, й з ювілеєм. http://t.co/4VW0vG2N6o"]["@falconua @SokolovViktorrs  брєд із лєнт"]["http://t.co/hRm0CmVdru"]["1+1 20 років. #Громадьске незабаром 2 роки. Співвідношення 1:10. Реноме, на щастя, різне."]["RT @golubovsky: Вже сьогодні нова поліція запрацює у Харкові. Фото - рай перфекціоніста. http://t.co/YW3I2xh8Wv"]["Прекрасно. Нарешті. http://t.co/5FgShSZosK"]["Я й не сумнівався :)  Це результат у співставленні до кількості населення? \"В тихому болоті чорти весілл яграють\"... http://t.co/6B1VPLcPrC"]["general white: http://t.co/9RcpeY8dRl через @YouTube"]["Змістовний лонгрід прекрасної Ліни :)   https://t.co/SlqlJOeOih"]["RT @meduzaproject: Премьера! Гифка от легендарного Fill на «Медузе». Про блокаду Крыма со стороны Украины https://t.co/T1z8pUGHLb http://t.…"]["RT @HromadskeTV: Німеччина різко відреагувала на заплановані «вибори» бойовиків http://t.co/xuu3YkZSsv http://t.co/eIJXHIKnHH"]["@Ivan_Petrenko_1 На Стокгольм!"]["http://t.co/VTqt0NxE8E"]["У нас на Calvinstrasse http://t.co/d06CpaWMN7"]["http://t.co/9dOHBSwlRH"]["@0les тебе я лиш мав на увазі"]["@vlas0308 @YouTube Danke!"]["НАЙКРАЩА ПЕРЕДАЧА ПРО ДОРОГИХ  https://t.co/BTmfyShCRx через @YouTube"]["Початок кримської блокади. Hromadske.doc https://t.co/4iqQ7iwPMS через @YouTube"]["RT @24tvua: Антиросійська картина луганської дівчинки сколихнула соцмережі http://t.co/Ujl2Wx0Fgo http://t.co/1oIjEN4YJf"]["ПІСДАВ: http://t.co/Ewyn1psioB через @YouTube"]["@vitaliykulikov А що зробили ВИ окрім цього висеру?"]["@Alex_Dnipro слушайте, идите на хокей!"]["@vitaliykulikov @onukmahno хто з нас чиновник? Я? Ви? Чи Вакарчук?"]["@vitaliykulikov про любов до жінок - не факт. Вакарчук не дає щоп'ятниці концерти. Поміряйте щось інше."]["@vitaliykulikov напевно, тому, що: вони такі ж мазохісти. ексгібіціоністи, садисти й вуайєристи, як і Ви."]["@vitaliykulikov це Ваша версія. Ви чомусь вкладаєте свої слова і рішення в мої вуста і голову до того. як я встиг щось сказати. Нашо?"]["@vitaliykulikov  не можеш - не розумій. Колуни в програмі будь-якого цирку є завжди. Вони, зазвичай, подобаються дітям."]["@8KOI8 RIP"]["@vitaliykulikov Я не вважаю як Ви. Цього достатньо."]["@8KOI8 @vitaliykulikov ліг на порозі, не пускав. Ага."]["@Alex_Dnipro а вЬІ работали на какаомразь! Жуть в общем сплошная."]["@vitaliykulikov це виправдовує його заробляння? Здрасті бля"]["@8KOI8 общение закончено"]["@Alex_Dnipro Ну да. Ну да. Я неудачник. Все признают что я неудачник. И Google и Youtube"]["@8KOI8 Оказался. И чуть не ушел. Не лень - посмотрите єфир. Так что не ****те, а то взлетите."]["@Alex_Dnipro я согласен, Шустер дает просраться тем, кто ему не заплатил. Чувак в конкретном профите из-за лохов как ВЬІ."]["@Serge_JPN Не могу изящно завидовать копрофагам. Научите искусству поедания фекалий. Меня почему-то тошнит исключительно."]["@8KOI8 так я не магу устроицо. Там все людями Фиртоша занято. Савик же первЬІй сидит под кабинетом, нервно теребит протфель."]["Шустер: \"Я не раб и не дерьмо в Ваших руках\". Поясню: \"Я теперь дерьмо и раб в других руках!\". Саша, пилите гири! https://t.co/3OZxdEHQwM"]["Все що я хотів сказать за вашого Шустера: Собаки кушают дерьмо (говно) https://t.co/X4BuTHTgWy через @YouTube"]["На сцені: Wlodzimierz Cimoszewicz та @ischinger Wolfgang Ischinger. Голова вдячного глядача: @AMichnik Adam Michnik. http://t.co/BS0Kg0FZ63"]["ПАВЛІН: http://t.co/nezehKY828 через @YouTube"]["Сухий залишок дня: український політикум складається з мудаків різного калібру. Правдивих й готових служити виборцю наразі не бачу."]["Ой, хто тут? Ла ла ла ла ла ла ла ла! http://t.co/ZhrBnVBoxB"]["Яке прекрасне рішення  http://t.co/TfUbGECHsb"]["http://t.co/KyRzsji14H"]["@valet_b Особлива була пореба в такому \"розумному\" коментарі. Ага, ага. Чюз"]["@mzl7 головне, щоб ти не кидав гранат собі в голову. Сказано, добраніч?Значить добраніч."]["@mzl7 І ще: таких як ти змиє двічі. Бо ти глухий кут еволюції."]["@mzl7 не скорився, то й стій на колінах. Матюки з тебе роблять москаля. Вітаю."]["Ми не помічаємо. Нас змиє хвиля нових людей. Спроможніших і креативніших. Нас, \"сектантів\", які не поділили поміж собою майбутнє. Добраніч."]["@kommunar_ http://t.co/tsfoX0LLkt"]["http://t.co/to2h7OtHAY"]["Те, про що я говорив точно останні 5 років, нарешті стало реальністю.  http://t.co/gSFyagIg08 через @faktyua"]["Facebook знов зробив блок на місяць. Adios Facebook!"]["Посіпаки на Майдані http://t.co/x5YBvZiT7t"]["Історія одного серцебиття https://t.co/RIvawFbQ52 через @YouTube"]["ЩЕ РАЗ ПЕРЕКОНАВСЯ, ЩО МОСКАЛІВ НОРМАЛЬНИХ НЕ БУВАЄ. СОРЯН, МОСКАЛИКИ, АЛЕ ТАКЕ ЖИТТЯ."]["будьте собою. все інше - підробка"]["важливо жити на повну"]["Осінь http://t.co/cy3vAVFm44"]["JUST \nБумбокс и O.Torvald - \"Сочи\" (кавер-версия песни группы Ляпис Трубецкой) https://t.co/LzdcOs0j9J через @YouTube"]["я вмію чекати"]["#kyiv #today http://t.co/g7u9ba2gh5"]["не ЗАЙМЕ. ТРИВАТИМЕ. #ножомпо http://t.co/WBcRcAq81P"]["@sofnesk @HromadskeTV Буквально, цієї п'ятниці. Плануємо ефір. Кого б ви хотіли бачити в студії. Не Шустера. Дякую."]["#зрада Я не читаю коментів ніде. Пишіть. І Господь вас помітить. В наступному житті."]["прикільно https://t.co/1YSAcPpIrc"]["Надибана сентенція: \"«Лента.ру» задумалась, к каким изменениям на фронте это может привести\". Нарешті якась субстанція, задумалась. О, БОГИ!"]["Передивитися не зайве  Андрій Хливнюк в студії Громадського https://t.co/X4e2EdbEcN через @YouTube"]["Дайте почитати Муженку: «Страшно звикнути». Іловайські бійці живуть рік у полоні | http://t.co/mITl9krCSW http://t.co/sfLSjWxC1s"]["РЕЦЕПТ І ДИЗАЙН :) підловили О БОГИ!  http://t.co/MEbQyRR0dm @coub"]["За якихось три  дні, гляньте ефіри стосовно Іловайська. Ми по крихтах збирали свідчення. Вибудуйте цілісну картину. #Громадське"]["ВУХА В ЗЕМЛІ Для тих, хто свистить про #зрада https://t.co/TJcuM2wkwz через @YouTube"]["Одеса. Нова поліція. Це - назавжди? https://t.co/lbUqAWILm7 через @YouTube"]["Ось, приходила в гості пані міністр фінансів Наталя Яресько. Подивіться. #Перемога  https://t.co/SFzmI9fqvA через @YouTube"]["Вмикайте #Громадське. Сьогодні цікавий день та ефір. Буде Наталя Яресько skype hromadske_tv"]["Почитати. Впізнати себе і друзів. Подумати. Сергій Рахманін: Родина. Дневник http://t.co/dFXlfqCS7x"]["Цілком погоджуюся. Sergii Ivanov: У нас нет там друзей | site.ua: https://t.co/KhY9RthS49"]["Мукачівські бійці «ПС» розповіли свою версію стрілянини 11 липня | http://t.co/mITl9krCSW http://t.co/kRKgfiN8VP через @HromadskeTV\""]["В ефір вже зараз! Долучайтеся! http://t.co/jCHQpHViQW"]["Аркаша вот нацарапал справедливо. Читпйте, от МосквЬІ, до самЬІх до окраин. http://t.co/jbYYOSZMri"]["Підходяща рекламка для Pussy Riot https://t.co/oTA8GbJzFJ через @YouTube"]["@Stako_tennis Зазвичай в Києві це пізній вечір"]["16 серпня. Дивовижна тиша. Чому?"]["ЗАЧЕМ ДЕМУРА ПОКАЗАЛ НОСОК? он не сосок, он не сосок... Цікава розмова  https://t.co/wvFXH8Itv9 через @YouTube"]["Новости из... пальца.ua #18. Жаба размером с собаку https://t.co/zn3pmPBzfK через @YouTube"]["Святослав Вакарчук. Інтерв'ю на даху. Повна версія. Приємного перегляду. https://t.co/NWgZqqxS6x через @YouTube"]["Повна версія пізніше. Ловіть Part I. Вакарчук — українці готові до свободи, але вони нетерплячі https://t.co/7L47GcGzB2 через @YouTube"]["Полтавський шаріат або спецоперація – в шортах в міськраду https://t.co/N2rVQWSiKO через @YouTube"]["Святослав Вакарчук на даху з Романом Скрипіним. Анонс http://t.co/iiHeK1Pn1t через @YouTube"]["08.08.08  я зустрів друга в аеропорту. Росія напала на Грузію, сказав я. неможливо,- сказав він. Нині маємо 08.08.15. Війна є. З Україною"]["\"Морская фигура - замри!\"  В Крыму ПРИОСТАНОВИЛИ деятельность фестиваля Befooz| РБК Украина http://t.co/cmJRGdbbKv"]["Цінності: холодильник, стиралка и телевизор с видиком... https://t.co/fK7Npzv4Ih через @YouTube"]["#харків в #HRoadsow перевершив сподівання. Дякую коворкінґ #spalah,  а @grishyn_ua  замутив фоточку http://t.co/bLLf1D2JH5"]["#HRoadshow #Харків приходьте http://t.co/5OHmMrJrXg"]["RT @XAPKIB: У суботу @skrypin і @grishyn_ua представлятимуть @HRoadShow про @HromadskeTV у Харкові https://t.co/qc2GdxKTSO http://t.co/CFNs…"]["RT @AlicijaSchwerin: @grishyn_ua @HromadskeTV @skrypin http://t.co/l2jBnvFWrp"]["#Краматорськ #Вільнахата Сьогодні http://t.co/usRBDxitVX"]["Завтра #Маріуполь. Приходьте http://t.co/7YkrEr84hH"]["#Стрілкове http://t.co/Kdy0vlBRjo"]["#HRoadshow http://t.co/QDoCL9ZyvG"]["Тролінг level 150+ http://t.co/dU3WbCoTYR"]["Виборцям довго чекати концерта. Але вони такі, що дочекаються. http://t.co/i9tgSvBVMd"]["Мій новий телефон. Якщо хто знайде мій Sony Ericsson W880i, поверніть будь ласка. http://t.co/557wYgf0C9"]["Мікроавтобус ДУКа в центрі Києва по зустрічній | http://t.co/mITl9krCSW http://t.co/635LuFoAbu через @HromadskeTV"]["«Громадське» розриває угоду про партнерство з «Громадське. Чернігів»http://t.co/r1pKYHwCyf"]["Кажуть що ось, на третьому поверсі в місті Дублін, Ірландія,  офіс компанії \"Mudaky\" http://t.co/9HE95JB0fZ"]["Нічо,  ще пару днів і я прибуду втикать вам тут http://t.co/4sREZICQQW"]["\" - Петре Олексійовичу, треба звільнити менеджемент, провести аудит фінансовий та технічний каналу\". \"- Я нікого не зільнятиму\". 2005 рік"]["MH-17. Спогади очевидців: Ми досі не можемо це забутиhttps://t.co/5PsGsXXvXk"]["Бурятам из Иркутска посвящается https://t.co/B0ftvCeggV"]["http://t.co/L8eQAIA8dF"]["@QQ_Olya Хто кривляється? Наразі тіко Ви. Blah blah blah"]["17.07.2015 http://t.co/sWYVDDiFnU"]["Катюша Серґацкова написала матеріал вот https://t.co/yFqpJZfduj тіки забула написать що 99% зі згаданих персонажів медійні бляді"]["почуто на @tvrain \"Судьба Немцова нам понятна\", сказав Іґорь Юрґєнс. Ах ти Боже ж ти мой, та куди ж вже зрозуміліше про долю. НУ ЯК ТАК?"]["Хотів би бути красив й молодим, але таким вже не є. Тому, @mefimus , в ситуації Сакварелідзе VS Шокін я не вірю Порошенку. Маю підстави."]["За добу мене запиали в прихильники \"Укроп\" і Порошенка. Що я пишу повідомлення на замовлення. Йдіть на йух. Я є я. І хочу нормальну країну."]["Президент @poroshenko зрозуміє, що не достатньо закатувати оченята й шепотіти \"Слава Україні!\". Міняю його театральність на реальні реформи"]["@valet_b ааааааа!!!!!"]["#конспірологія Записали в \"Правий сектор\". Дякую. Не там."]["#конспірологія  @Firtashh  - Наливайченко (\"боєць\" АТО) - Ярош, Корбан, Філатов, Коломойський. І...Порошенко. Ложкін хоровод. Медведчук. Єба"]["#конспірологія https://t.co/YhapadnH3l яким контрабантним шляхам?"]["#конспірологія  Сергій Лещенко пише наступне у ФБ https://t.co/f8C8xEK2QX  Це не перший пост на захист Порошенка. Чому?"]["#конспірологія \"УП\" публікує інтерв'ю за авторства дяді Паші http://t.co/2uLbHwzo4e  Подібне панікерство ми чули від нього ще у лютому 2013"]["#конспірологія  \"УП\" публікує новину з відео NewsFront http://t.co/iXcvCdMVNl Чого не знає \"УП\" про NewsFront?"]["RT @HromadskeTV: RT Шукаємо команду веб-розробників https://t.co/a4aNM0ndjN http://t.co/6YzeiChdtQ"]["Це не фейк? Це реальна людина? Бо я вже починаю сумніватися. Якийсь троль. http://t.co/6LfeGujZjp"]["Клінічний ідіотизм. В ООН напишіть. Подзвоніть +380963302229. Дам безкоштовну консультацію як йти на йух. http://t.co/m4ikPsUho7"]["http://t.co/jsUvZdTYuM http://t.co/IoOzjLfZbM"]["interstellar.ru об утратє homo sapiens erectus связі с рєальностью http://t.co/fU0dmz5knq"]["Дивився я на Ципраса. Діагноз: ватнік ґрецький звичайний. Чувак нічого не розуміє. Він теж страусів вирощує?"]["Лайк і ретвіт за справжність http://t.co/KYVFOZnYIP"]["http://t.co/KEpIJsXwGw"]["@simartinfo1 @YouTube дивно, я постив з youtube"]["Анґела Меркель про Грецію (автобани Європи пєрємєтнулісь на другий план)  http://t.co/9hqb9xVVHn через @YouTube"]["@sfairatio @HromadskeTV лалалай тралалай, яснопонятно"]["@Rodya_marodya Ну та, порушив засади полтавського шаріату"]["мені найбільше сподобалася заставка https://t.co/jQpqH7E03a"]["Шукаю для совго проекту асистента/редактора/гостьового редактора  CV на мейл r.skrypin@hromadske.tv +380963302229"]["Mark Elliot Zuckerberg дебіл"]["Подивіться й послухайте. Сильна жінка. Остання з Пісків http://t.co/7lkUjZxUJm через @YouTube"]["RT @rogovska_lesya: @skrypin @fuckysebastopol 😂😂😂 http://t.co/O0qYWUYnB3"]["http://t.co/hu4sRUVQOX"]["@skrypin Слава Богу, хоч щось в Украні матиме стале фінансування :)"]["Страх і нєнавість в Троєщіні http://t.co/kUYPh4K9Vu канал 3,14zДА"]["а #русскіє на говно ісходят, коментуючи нашу поліцію. Значить все ми робимо правильно. У них є своя ісконно русская і православная \"поліція\""]["Щось зашквар зробив Колома з квитками Саакашвілі на МАУ. Реально це прояв слабкості. Вже не знає де вкусити."]["@danyloid І не світської а свійської, худобо Данило. Енджой."]["@danyloid аргументи де? Чи просто умнічаєм?"]["Тільки мені здається, що це позиція свійської худоби? http://t.co/ixa9PU7Gyo"]["@igor_1941 О! Крємлєботи! Йдіть на хуй"]["В якій ще країні поява поліції викликала б стільки емоцій й сподівань? Це Україна."]["Вважаю, тре дивиця. Ірена Карпа про новий кліп \"До побачення\" https://t.co/qKDEwjcFLp через @YouTube"]["@sfairatio @HromadskeTV  Давайте конструктивно: хто Вам \"о чьом\"? Хто цікавий?"]["Я дико перепрошую, шановне панство, але хто в нас Президент? Порошенко чи таки Саакашвілі? Я просто читаю новини. Не розуію. Поможіть"]["Сьогодні, 6 липня, о 19:00 на #Громадське будемо говорити з Іреною Карпою. Не довго, півгодинки. Але!  skype: hromadske_tv"]["Я - жирафа. Довго все обдумую. Але не можу зрозуміти гівносрача в соцмережах з приводу того, що я заявився на ТРК \"Лтава\" в шортах. Поясніть"]["Незаслужена реклама, проте:\n«Громадське» можна дивитися через ВоляSmartHD\nПідключайтеся\nhttp://t.co/9BMV1Pxytf http://t.co/WckddH89Z7"]["Шедевр! Подивіться, це не вам агітка від МВС. \"Піду в поліцію\". На Громадському, 6.07.2015, 20:30 https://t.co/bEm2ZObMUC через @YouTube"]["@slavgri001 при чому тут шо? Де Ви прочитали про пам'тники в пості? Хрестіться й на Вас зійде Благодатний вогень."]["http://t.co/t798aXNDjx"]["\"Було не любити\". Не любили й так, а тепер не любитимуть ще сильніше? Поясніть http://t.co/D7r868RjYF"]["Лайк, коли все відбувається всупереч, а не завдяки. Я проти дозвільної системи.  Факт: поліцію створено без відповідного закону. Прецедент?"]["Грузія прекрасна.Дуже красива країна.  Батумі і Тбілісі. Купа вражень. За якихось два дні."]["#Batumi з балкону вдень http://t.co/8h67FD0s9g"]["Batumi http://t.co/srWYnZGuWn"]["Люди войны | | Петр и Мазепа. Почитайте  http://t.co/dJnwkZbRuf через @PetrMazepa"]["#HRoadshow Кіровоград, 28 червня, о 15:00. вул. Шевченка, 1. у 204 аудиторії Кіровоградського державного педагогічного університету."]["Одеса #Духовність Пляж \"дельфін\" http://t.co/0jXiAU4owT"]["Заблокували мене на Фейсбуці, як пише повідомлення, - на 28 днів. Ну що ж, успіхів бізнесові Цукерберга у накритті мокрим рядном."]["Selfie Soldiers: Russia Checks in to Ukraine http://t.co/sSetrHnrgG через @YouTube"]["RT @pakalkiene: В Вильнюсе украинский журналист Roman Skrypin (@skrypin) рассказывал про @HromadskeTV - об этом статья в Лит. медии\nhttp://…"]["RT @Telegraph: Hold on to your seat! New Boeing Dreamliner in stomach-churning near-vertical ascent http://t.co/mzH9BI96uB http://t.co/AwHC…"]["забанили у ФБ. Дива та й годі. Привіт @MarkZukerberg.  Привіт woodpecker. Чи як ти там, specht"]["На даху два роки тому http://t.co/cBVL25nCQt"]["https://t.co/kVTNmfZo32 Дуже прямий Сергій Міхалок. Ексклюзив на Громадському. Подивіться"]["http://t.co/iNdVzxfGdZ http://t.co/EVz2sWBLZb"]["russia forever: http://t.co/bMda2IKrA8 через @YouTube"]["За десять хвилин в ефірі #Громадське поговорю з Геннадієм Корбаном. Подивіться. Skype hromadske_tv"]["http://t.co/iPLk30vyOe"]["тестове мовлення: AzerSpace 1, 46.0°E 11134V (європейський промінь), DVB-S2/8PSK/MPEG-4/відкрито, SR 28800, FEC 5/6"]["Потрібні програмери. Кличемо в команду людей, які хочуть разом з нами створити посністю нову веб-платформу. Має бути весело і круто!)"]["#четамухохлов тестовий ефір \"Громадське Одеса\" https://t.co/pI2BLrVYVw через @YouTube"]["@skrypin ну помилочка. Бува"]["http://t.co/UYajtl5L7V"]["@skrypin: Олег Панфілов в студії зараз /НАЖИВО skype: hromadske_tv http://t.co/43Kpwha2NT"]["#HRoadShow ось тут о 19:00 (насправді трогки пізніше, бо нині ще показують короткометражки) http://t.co/l6lC0Z22P2"]["#HRoadShow Прилуки усі поспішають на зустріч з Громадським у будинок культури http://t.co/rimHsZZyVB"]["#HRoadShow Прилуки фастфуд http://t.co/nCenCQnGQP"]["#HRoadShow Прилуки http://t.co/s1hlUMd2XF"]["@skrypin #HRoadShow в Ніжині є метро. Назву станції дізнаємося http://t.co/EZ7HE5YaTG"]["#HRoadShow Wellcome to Paradise! :) http://t.co/s69MnI7z9P"]["#HRoadShow Духовність near Ніжин http://t.co/e8vhfQSScz"]["#HRoadShow Перехрестя доль :) почнімо знайомство з Ніжиним http://t.co/azf8AjyXe1"]["#Громадське #Чернігів http://t.co/qJ5tmHwuSi"]["Поїхали! Чернігів, Ніжин та Прилуки calling!!! http://t.co/aAtt2K3mW1"]["Має бути цікавенна передача сьогодні. За наслідками фейсбук-баталій довкола відомих подій. О 19:30 https://t.co/zonmURC0qL через @YouTube"]["RT @HromadskeTV: Де суспільне телебачення? ВІДКРИТЕ ЗВЕРНЕННЯ (просимо максимально поширити) http://t.co/BxQ4HVorbu http://t.co/kSEMZ3bcvr"]["#Громадське.network із Запоріжжя просто зараз http://t.co/wk43zFPbhL"]["Дрібничка, а приємно. Тіки не дуже працює :) http://t.co/mjFe4LHkJf"]["https://t.co/0Awt1SvuLZ http://t.co/Zksxal5Ok7"]["Тре подивитися: https://t.co/bIdL0oBFgD і не забути підписатися на канал http://t.co/GRYmAHSc4K"]["Зроби добру справу: підпишись! http://t.co/GRYmAHSc4K"]["RT @HromadskeTV: http://t.co/5ftvmgFDsq"]["RT @HromadskeTV: ТЕРМІНОВО.\nВідео з місця вибуху в Одесі. http://t.co/Pz6g8ExpML"]["@Inga_AG @Jaros1av УҐОразділо"]["Друзі, дивимосося \"Громадське. Запоріжя\" https://t.co/GuC6nsY7q6"]["#святонаближається http://t.co/pFeWqQW8Dd"]["RT @germangerik: А тим часом Волинська різанина почалась у 1943 році @HromadskeTV @skrypin #HromadskeTV #Скрипін http://t.co/RWOIMWUpZu"]["RT @HromadskeTV: Зараз у студії - «Дємон» боєць ДУК, захисник Донецького аеропорту // ЕФІР: http://t.co/fNXbM1y33N"]["@Deviatepress иди в Кремль. Я украинец а не кремлядь"]["Стецю не подаю руки з 2006. І вам не раджу."]["http://t.co/RVN5DcDlpu"]["#LvivMediaForum http://t.co/Io9qiqLtO4"]["Зашарашили селфі  #LvivMediaForum http://t.co/MrBBPhQIWj"]["Кажуть: не панікуй. \"не вангуй\", \"не нострадам\". Я знаю, що буде важко. Дуже важко. Але знаю й інше: ми переможемо."]["Усім доброго ранку! Коли президент, врешті-решт скаже, що у нас не АТО, а війна? Росія - загарбник? Га?"]["Direct for http://t.co/g21pkHTqNl from Europe  IBAN: DE11 1005 0000 6014 1157 71\nBIC-/SWIFT-Code: BELADEBEXXX"]["http://t.co/ydh2rdsz8u"]["http://t.co/E3GUtmzfUa"]["http://t.co/HdB1oNzLtO"]["@tdanylenko Дякувати треба не за \"п'ятаки\". Що там було перше? \"Київський час\" мо? Я забув."]["@dream75517 @OGarnaya @tdanylenko хештег #істєрічка тоді постав на мене. Грамотєй."]["@tdanylenko Групове цькування? Це до Льовочкіна і Коломойського. Я  індивідуально рефлексую. Не чморю.#Громадське не розмінюйте на п'ятаки"]["@tdanylenko Я взагалі не розумію, чому ти влізаєш. Тут про тебе жодної літери. Палєвно, Таню."]["@galevgen @tdanylenko @mefimus Мєрзко -  це маніпулювати як Шустер. От ні більше не менше. Андон тижня."]["@SWNiko @tdanylenko @mefimus Просто треба пам'ятати певні речі. 1) Хто створив 5-ий 2) Хто Таню поставив в кадр. А дальше додумайте самі."]["@tdanylenko @mefimus Так я й кажу - не захищай коханого. Бо це ваше нижчепоясне. Я туди й не лізу. Зауваж."]["@tdanylenko @mefimus Таню, я цього не бачив. Бо тєлік не дивлюсь. Нічо не вириваю. Ти не захищай ревносно свого коханого. Це виглядає підло."]["@SergeyYarovoyAn @mefimus @YouTube ага ага. 5000 грн рулять. Ага. А Савік - друг. Любой друг луччє двох падруг."]["@O_Teodorovych @mefimus @YouTube Хай живе просто на 500. Фу. Таке враження, ніби язика лайном змастили. Тьху."]["@mefimus @YouTube Кароч, на Громадське не вертайся після такого. Єслі шо, Савік прийме. За 12 гривень на УТ-1."]["@mefimus @YouTube Бля. Мустафа. Скурвився чи шо? Савік - друг? Хорошо. Друг."]["UPD. Єтника имеет значение. Укажите мне границЬІ Русской республики в составе РФ. Очень интересно. Откуда начинается и где заканчивается."]["Історичний факт: україна/русь ніколи не нападала на росію/московію. Це ключове в розумінні розгортування ІІІ світової. На жаль"]["смалимо з 10 ранку. Ну якшошо, дзвоніть на скайп hromadske_tv"]["@galadriel999 Тобто ми виходимо з вимушеного режиму stand by. У нас скінчився ремонт, монтаж свіла та кондиціонерів. \nПотужно працюємо."]["@golovkoolena Нас на НТКУ вже двно не показують."]["@yushapovalov Де взяти 15000 доларів на місяць для цього?"]["Марафон \"Нова Рада\", вважаю вдачею. А тепер - УВАГА! Від понеділка #Громадське з 10 ранку до 22 вечора знов починає фігачити."]["http://t.co/q3CarGFNCl"]["#Громадське http://t.co/MjmsgEd9v6"]["#Громадське http://t.co/JjWWYIThmD"]["✈️додому http://t.co/yYgauCJdGe"]["Я - десантник, я не можу піти додому, коли в країні війна - боєць 25-ої ...: http://t.co/JoDIe2EjLe через @YouTube"]["@_bhdn_ це ти сидів на калідорі?"]["RT @HromadskeTV: Автор трафарету з простреленим Януковичем Володимир Ніконенко на Громадському за 10 хвилин \nhttp://t.co/iblRTszrpw http://…"]["RT @HromadskeTV: Володимир Никоненко, автор графіті з простріленим Януковичем о 16:30 на #Громадське http://t.co/SphucxWIrT"]["by @grishyn_ua http://t.co/TVohM3Vb3S"]["@super_hind Мені щодня на роботу. І шо? Мені ж звітувати перед Скрипіним за відвідуваність. І взагалі, цей чувак придумав мені роботу."]["шось багато тролів набігло у коменти. Киш, мудаки! :) Хоча... Це ж показник ефективності. Гадять там, де безсилі. Гулі-гулі-гулі!"]["RT @kashasaltsova: http://t.co/UQxmaHr6ui"]["@hu_Zaporizhzhya ага, і не забуваймо що Ленін стоїть досі в таких містах, як: 1) Запоріжжя (WTF?) 2)Луганськ 3) Донецьк 4)Сімферополь."]["@codeguida Новини зі світу ІТ. Все про програмування, інформаційну безпеку, стартапи, соціальні мережі.\nhttp://t.co/kMRwtkwj9p"]["RT @TheIndyPeople: Ciara ambushed by infamous prankster Vitalii Sediuk wearing a thong and sequinned top: http://t.co/Ykq3lBuxxX http://t.c…"]["#вибори2014 кандидати... Дарти Вейдери http://t.co/i3uwEg0w19"]["Мої Одєскіє дівчонкі #2 http://t.co/ZcPunIITTZ"]["Мої Одєскіє дівчонкі. Курортний роман #1 http://t.co/FvbzuhIhmN"]["Попахіваєт бєзнадьогой http://t.co/6ittE4dbYg"]["Я - член! http://t.co/5R2ro5QGmr"]["Я 'якір' Одесу :) http://t.co/WdkN29hTRa"]["#Громадське вдячне усім, хто дав гроші на його існування! За 10 місяців це зробило... 15000 людей. Нині знов HELP! http://t.co/0X9qCoy38F"]["#Громадське потрібні молоді, креативні, здатні працювати до нестями, реалізовувати потенціал хіпстери :) пропозиції на hr@hromadske.tv"]["#усестер полтавська область. Лобкова Балка #жахіжуть http://t.co/S4Cg2JE1IQ"]["\"И кровавые черти в глазах!\". #Гуменюк #Гпомадське http://t.co/GA5E5sw1FF"]["Харьковский студенческий блокнот і те, що всередині. 2014 р. http://t.co/PHCZHHmmuW"]["А це, якщо хто не в курсі, це ми так готували #MustagWanted у Празі до вручення \"Золотого лева\". Збирали \"на фарбу\" ) http://t.co/YB8B5ekEE6"]["МІЛЄНЬКО: Російського мільярдера Євтушенкова посадили під домашній арешт http://t.co/RLM1sYJHJR"]["Київ. Біля Кабміну http://t.co/V3OQa3kUPy"]["#громадське http://t.co/tjn9Ym8WRP"]["#громадське http://t.co/RZeqLoISTN"]["@probenex87 @rvdrev  Ваші полюціонування ретвітить русская вата. Це успіх, безумовно."]["@probenex87 @rvdrev це просто ваша думка. Людини, яка не низької думки про себе."]["@Nelya55555 І Вам доброго гумору"]["@Nelya55555 Дивитися або не дивитися - Ваш особистий вибір. Ваша думка має місце. Окрема. А думок завжди багато. Не ввічливо повчати мене."]["@Nelya55555 Так не дивітьсяю З Герман - помилився. Спитав - він відповів. От і все."]["Вадим Карасьов в студії вже. Долучайтеся. Ставте питання http://t.co/fEWO3Kpewr"]["Дмитро Тимчук http://t.co/O60y5ZyH4C"]["Юрій Бутусов, цензор.нет в студії #Громадське http://t.co/ksQy02jfD9"]["@derewenko @molingrey Точно! :)"]["@molingrey Ну пізніше трошки"]["Тетяна Водяніна та Тетяна Радхієвська \"Твоя допомога армії\" http://t.co/WzgmbotzxT"]["@MartesFaina @ukrpravda_news Бутусов буде. СЬогодні. Пізніше"]["Андрій Баранов, батальйон \"Лтава\" в ефірі http://t.co/T72qcJgiwH"]["@II97066779 представители Донбасса уже бЬІли во власти. Домежигорились."]["Ірина Довгань вже в студії http://t.co/zjGTF6LruY"]["Наталка Гуменюк розповіла про ситуацію в Маріуполі. В студії сьогодні Ірина Довгань; комбат \"Лтави\" Андрій Баранов; Юрій Бутусов Цензор.нет"]["Я дуже хочу, щоби деякі з мої \"колег\", перед тим, як написати одну літеру просто поїхали на фронт, або у прифронтову зону. Імен не назву."]["16:00 Володя Парасюк на #Громадське skype: hromadske_tv http://t.co/fYHwEncYv6"]["ЧОМУ? Чому українська влада не говорить очевидні речі? ВІЙНА. Російсько-українська війна."]["війна"]["@club5525046 У носі, зануремному в печаль. Я коли щось кажу, то базую свої слова на певних підставах. Ми самі малюємо своє майбутнє. ЕЙ!"]["@club5525046 Ну тоді намотуйте свої соплі на свій кула і вперед. З таким настроєм слона не продаси. НЕ кажучи вже про лікування ЛНР ДНР"]["@Esklass Ті, що плавають в гівні, називаються гній. Жовч тут вже відпрацьований етап."]["@club5525046 Не розумію вашого песимізму )"]["@PeromanG це лиш відчуття хвиль. Відчуття наразі не зраджували. Має статися те, що має статися, а що не має - не станеться. Peace"]["Чує моє серце: братам нашим меншим з хуйлостану належить розчинитися у власному жовчу. \"Пічалька\". Невідворотно."]["@SHAMAN80lvl Я просто манав балакати з такими як ти. Банити моє право. Иди пожалуйся в ООН."]["https://t.co/AntQM9jUKC"]["RT @Olga_kievljanka: @YevhenS Ретвитнете пожалуйста. Ребята достойны этого!\nАйдар. Привiтання з Днем Незалежності :\nhttps://t.co/SRcP8IEcys"]["@shiver2005 нас США? Це маячня, Олександре."]["Огогоськи! Прівєт, Москва! Прівєт Вєня! http://t.co/hkiWpekPd3 Це ваш, сука, \"блоґґєр\". З таким лібералізмом катайтеся на ліфті Путіна."]["Як спіймати цього мудака, автора серіалу про героїв \"Новоросії\", щоби відрізати йому каштанчіки? Звать Олег Макаренко http://t.co/kcjMJSpSui"]["@VladimiShepetko а Ви з Аввстрії бачите про що ми розповідаємо і про що не розповідаємо"]["RT @HromadskeTV: Заступник міністра оборони Ігор Кабаненко за 10 хвилин в студії Громадського\nhttp://t.co/j2qh3biXEh http://t.co/Xd4VAf4oB8"]["RT @HromadskeTV: Зараз в ранковому ефірі трансляція з Майдану. Там сутички і розбирають барикади"]["@liberborn @HromadskeTV Повна відповіднсть демонстрації фізичних органів і кінцівок гуманоїдам. Порушень ноль. Або вкажіть на статтю. Дяк"]["@zohan79 @ukrpravda_news Василий, онли follow you"]["@VeniaminAndreev Вениамин, витамин, думаю. вЬІ опрометчиво написали пост о себе. БЬІвает. Сочувствую. Медик."]["@Brodd_fst у нас є програма, стратегія та бізнес-план"]["@Serglvivua Я зрозумів. Потрібна публічна програма дій. Думаю, ми її представимо після стратегічної сесії. Це логічно."]["@igor_brinko Супутник = 15 000 доларів на місяць. Ефір - ще дорожче.  У нас немає таких коштів. Орієнтуємося на кабель."]["@ojezhyk Не трісне. Це РІЧНИЙ бюджет. Розумієте? Бюджет НТКУ знаєте? Це понад 600 000 000 грн."]["Відкрили окремий рахунок. Мета - зібрати 15 000 000 для сталого існування проекту. http://t.co/Qv6z3trznx"]["Мене бійці \"Азова\" назвали Портніковим. Тю. \"Це не наші єноти!\" (С)"]["@meganora неоспАримЬІй. Пффффф. Тьотка жжот. ААААА"]["@s_plahotnyuk Бережіть себе"]["@meganora64 @5Chan Не більше ніж Ви. Нєаспарімий факт"]["@CezarLaLv @vsb_2002_vsb Я коли купую вату, то, переважно, я з нею не балакаю. І не чую голосів вати."]["@IvanKO0000 правда"]["Не буду довго пояснювати. Ми справжні. І на нашому боці правда."]["@toshomir шо? Які вищіпаниє брові? Вищіпание глаза в каво-та"]["@alflash_ Я не люблю Бенедіктова і його \"Вухо Москви\""]["@alflash_ цілком і повністю згоден. Правда, довідки нема."]["@oleksandrzub конкретніше. В чому."]["І насамкінець #hromadske online сьогодні.... ТАДАМ!\nНастя Станко http://t.co/cYlAtJWdu6"]["Хвилин за 15 в студії #hromadske Тетяна Чорновол skype hromadske_tv http://t.co/vy1odBD8Fv"]["Подальша доля \"Нафтогазу\" й що таке надзвичайний стан в енергетиці: в студії #hromadske Богдан Соколовський http://t.co/XTCWoxZio6"]["Симон Островський з ViceNews прямо зараз в студії #hromadske  Ставте питання на скайп hromadske_tv http://t.co/taXNroQAOk"]["В ефірі за пару хвилин.\nДо ваших послуг http://t.co/ZKMEvkzqUQ  http://t.co/3DWtNsgkjK  skype: hromadske_tv Пишіть, дзвоніть, заходьте :)"]["@trolizmaslom На сайті воно для вас завжди є"]["Журналістка та оператор Громадського взяті в полон представниками ЛНР | Hromadske.tv http://t.co/NQFNChZIg8 за допомогою @HromadskeTV\""]["@Viktor50301397 Сподіваюся, на Ваше питання пан Головатий відповів. :)"]["@IDemchyna нечемно? В чому полягала нечемність?"]["ЗНОВ НА ВАХТІ #ГРОМАДСЬКЕ до 22:00 стежимо за подіями. Якщо є пропозиції, кого запросити, - пропонуйте. http://t.co/pmRYmIVU7u"]["Боюся дня 22 червня. Мені чомусь здається, що у хворого на голову ВВХ смикне шось \"поборотися з фашизмом\" у річницю відомо чого."]["#Громадське http://t.co/Zpd7DAEjTO"]["@golovkoolena  не буде. Буду в суботу"]["Близько 21:00 в студії #Громадське Валерій Чалий, заступник Глави Адміністрації Президента України"]["Десь біля 20:00 в студії #Громадське Андрій Білецький, командир батальйону \"Азов\""]["В студії #Громадське сьогодні  дискусія Дмитра Гнапа та Наталки Гуменюк про те, як сприймати й висвітлювати події на сході України"]["Незабаром заступаю на ефірну \"вахту\". Ласкаво просимо глядачів долучатися до ефіру. http://t.co/4LwbXHQp7y"]["Заступник командира батальйона \"Азов\" просто зараз в студії #Громадське http://t.co/haOkU1mCj3"]["@evilprank був в ефірі #Громадське через skype, а нині, власне, сам пранк з Лукашенком"]["@gozdawa це буде. Але не завтра і не через місяць"]["Пишіть в твіттер на фейсбук тощо. Я в ефірі http://t.co/gkbnV0z56u"]["@Sonnyak @marichkamz @HromadskeTV Ми вже розлучені."]["О ЧЬОМ ГОВОРЯТ РУССКІЄ. Путін не висував сійська. В Росії на це наважилася хунта. Їхня. І в нас тепер війна з хунтою РФ. Від 12.06.2014. Sad"]["Вибачте, що вночі. Іншого часу немає. Про #громадське Цей тиждень був пілотним. Висловлюйте свої зауваження та побажання."]["Попри критичні відгуки \"русских\". Закликаю, благаю, подумати над РЕАЛЬНИМИ кордонами Московії. Це життєво необхідно для вас."]["ВНЄЗАПНО... \"Дєнь Росії\" 12 червня виявився днем політичної смерті утворення \"Російська Федерація\" на мапі світу. Це моя особиста думка."]["#hromadske \"Оновило\" формат. Вернулося до старого. Живого. Красивого. Смачного. Ми з вами 12 годин на день. 10:00-22:00. skype: hromadske_tv"]["#вибори2014 проголосував"]["#візиткаЯроша http://t.co/pL1y8BDDDt"]["вільний = гідність = створення = наслідки = зміни\nЛегко бути собою і говорити, що думаєш. Чому так не робимо?"]["Янукович перебирав візитницю. Раптом... #визиткаяроша"]["@SWNiko @HromadskeTV  Якщо Ви вважаєте, що фігню,то дивіться уважніше. Нічого важливого не випустили з поля зору. А \"ХТОСЬ\" просто йде спати"]["На ніч, без солодких снів. Усі хто може - на фронт. Фронтів багато. Не обов'язково зі зброєю. За вікном - війна. На жаль. Гідність понад усе"]["@Smercuriev #ShweykaCrew Зроблено в Харкові"]["@kevinstorm Полтава Київська? Чи Полтава Південна? Але як не крути - ПУТІН ХУЙЛО.... ЛА ЛА ЛА ЛА ЛА ЛА"]["@IvannaZhukovska Не глюк"]["@MaksymKrechetov Не на КОГО, а КАК и на ЧТО. Меняй давай. 112."]["Бо збав брати в руки АК. Ви читати, сподіваюся, вмієте? Йолі квасолі. Перемагає не чувак з АК, а люди, що рвуть шаблон. Як мавпа газету."]["Є простий ключ: змініть свою свідомість. Припиніть панікувати й покладатися на іншого. Дійте. Дійте, як можете. Love"]["#hromadske срака дошка. Річний бюджет 15 000 000 грн. Наразі є тільки три. Допомагайте. Чимдуж. http://t.co/NQtkwI511m"]["Team Style: команда Громадське ТВ http://t.co/dAWlUGzYyS через @beintrendcom    Подобається не тому, що про  #Громадське, а тому що як є"]["Я живу в лучшей стане мира.В лучшей.И хочу,чтобЬІ тЬ,І крЬІм, жил в ней. С безвизовЬІм режимом с ЕС, с реформами а н замораживанием Совка."]["Ляпис Трубецкой - Воины Света -: http://t.co/fP93p0T57E через @YouTube"]["Вступ в NATO. Негайно. Де наш силовики, де Рада?"]["Мене аж трусить. Це російсько-українська війна. Її оголошує в прямому ефірі Дура РФ."]["Напишу оптимістичний пост. :) Ми не лише відстоїмо Крим, а й повернемо Кубань і Слобожанщину. Йо!"]["Прощай, немытая Россия, Страна рабов, страна господ, И вы, мундиры голубые, И ты, им преданный народ."]["НІ - АҐРЕСІЇ, НІ - ОКУПАЦІЇ. Про що думає Володя П., складно сказати. Якщо він спровокує війну, а він це робить, то йому буде зле."]["Напевно маю пояснити про NATO. Україна має право просити по таку підтримку в межах,навіть, програми \"Партнерство заради миру\""]["Все що треба наразі  - попросити допомоги NATO. У нас немає армії. У нас немає сил долати кремлівську сволоту."]["Тепер вже все чітко промарковано. В Криму, в Харкові, в Донецьку. Це називається війна Росії проти України."]["Lenta.ru: Интернет и СМИ: ТВ и радио: «Мы заняли позицию быть с народом» http://t.co/veze6rQNsu через @lentaruofficial"]["Неймовірна інфографіка: як світ говорив про Україну в Твітері у лютому http://t.co/mdqoYCSxtY через @watcher_com_ua"]["Харків, а у вас там досі стоїть Ленін?"]["Що цікаво... А чому цей ленінопад ніхто не називає актами вандалізму? Україна прощається з СССР остаточно."]["Дякую, що ти є в мене, моя Країно!"]["В Полтаві впав Ленін. Дякую."]["Вибори в травні, БЛСК. Мені на день народження, БЛСК, 27 числа. Це крайній термін."]["@skrypin ПОЛТАВО!!!!! ЛЕНІНА ЗНОСИМОООООО! ЙО!"]["Йома йо! Вже в Житомирі завалили Леніна. Чому в Полтаві досі ні?"]["Янукович, тікай!"]["неповоротний пункт. виродок не буде правити моєю і вашою країною. я не боюся визнати: в мене сльози. все буде по-іншому."]["СЛАВА УКРАЇНІ!"]["Віктору Януковичу на замєтку http://t.co/8h2q0ssPho"]["Одне прохання до земляків, до полтавців: скиньте Леніна, будь ласка!"]["В Україні немає легітимного Президента. Факт. Такий простий факт."]["Схаменіться. Це страшно. Це війна."]["Львів настільки прекрасний, що тут хочеться жити! Тут не виникає мовного дуалізму. Тут ти є сам собою. Комфорт. Бажання зробити світ ліпшим"]["Краса http://t.co/mVvmEm8AGp"]["@mdobkin все, как вы любите http://t.co/edzA50rvyI"]["Жоден президент України не дозволяв собі в критичний момент йти на лікарняний. Жоден, окрім ВФЯ. Сподіваюся - геморой."]["Сидю з температурою 37. І тепер я глядач. Варіант споживання неотруйних медіа :) http://t.co/8AZc5SE3EU"]["@mdobkin михаил маркович, много не пейте. Берегите себя. И я искренне Вам рекомендую мне не хамить. Как и другим. Выглядите моральным уродом"]["@mdobkin @mefimus Когда встречать? Где? Я могу Вам помочь пройти на Грушевского. Проведу так сказать, в полном Вашем обмундировании."]["@mefimus @mdobkin в бойовому знарядженні - святкувати на Грушевського. Щастічка, здоров'ячка, всього самого найкращого, як кажуть люде."]["Я пишаюся полтавцями.  Пишаюся рідним містом! :)"]["? http://t.co/yOZsCWSb1F"]["http://t.co/EPHqr6d9zY"]["Жовтий і синій - мої улюблені сполуки кольорів. Жовто-гарячий і насичено-синій. Просто фантастика. Не бачив нічого глибше."]["Маю пояснити щодо прапора. Ми не втрачаємо національні кольори. Але міняємо їхнє розташування відповідно геральдики. І багатьох інших речей"]["десь так http://t.co/43UbonK9ey"]["Обіцяють в студії #громадське Віталія Кличка за 15 хвилин"]["Мудаків треба валити. В будь-який спосіб. Час на \"діалог\" вичерпаний"]["ВЛАДА НЕЛЕГІТИМНА. З 2010 року. Не можна жити за законами цієї влади. От і все."]["Усі питають ЩО РОБИТИ? Відповідь проста: підпадати під статтю по екстремізм. Себто їбошити в щелепу. Арештуйте мене, гандони. Нема тепер меж"]["Я маю бути нейтральним як журналіст. Але, перепрошую, мені цей поц Янукович в якості диктатора не підходе. Він же сцикун."]["Just posted a photo http://t.co/hbNXUDh10q"]["RT @blogoreader: флешмоб #ядивлюсьнапрезидентаякнагівно http://t.co/efAzDJiAOY"]["RT @avramchuk_katya: Тут @skrypin моб запропонував. З хеш-тегу суть його зрозуміла і без інших слів #ядивлюсьнапрезидентаякнагівно http://t…"]["RT @hevko: #ядивлюсьнапрезидентаякнагівно http://t.co/DTWQqkGsiH"]["RT @Mariika_sone4ko: #ядивлюсьнапрезидентаякнагівно\nНас таких багато) http://t.co/aYXT2DMocA"]["Це пропозиція від людожерів стати для них обідом? http://t.co/5GMGDRyJtl"]["Фонтастіка! http://t.co/eAMS4K06aW"]["Прямо зараз #громадське http://t.co/vAhqeOphVG"]["@Jack_Goode я не уточнював, на якого президента. Microsoft чи Росії. Чи Білорусі. Чи, може, Німеччини. А далі додумайте самі."]["#ядивлюсьнапрезидентаякнагівно  Долучайтеся, інтернет флеш-моб http://t.co/xQ9B1OOwcz"]["@TukvaSociopat Турецька Республіка Північного Кіпру, Ґірне/Кіренія"]["Отак ;) http://t.co/C4wjhgn6tW"]["Свято ще ближче :) Море http://t.co/oOzFp7Muz0"]["@Super_spec Я хіба Вам забороняю йти на Майдан? Чи я маю жити на Майдані?"]["Свято наближається http://t.co/KFNhZmbX0L"]["#громадське переїжджає http://t.co/ZtdFgazLVl"]["http://t.co/hFUjo1AOlM - трансляція на живо."]["Вмикайте трансляцію #громадське на youtube. Там зараз стрім про Таню Чорновіл"]["Шалений твіт про #громадське http://t.co/2nS0oxpDDM"]["hromadske: http://t.co/3O9IXys6rm через @YouTube"]["1 місяць роботи Громадського у цифрах: http://t.co/xsRYUhvMQv через @youtube"]["Ще один день минув на #громадське http://t.co/ULilqYhfoM"]["Поставив собі дурне питання: в чому сила #громадське? Є відповідь: у справжності. Бути собою - найбільше щастя. Будьте собою!"]["До ефіру півгодини #громадське http://t.co/UJIwJcXW0A"]["В студії hromadske.tv була  епічна Ніна Пруднікова, депутат Севастопольської міськради, якастоїть на провадному мітингу в Маріїнці."]["Пішли ж у Нічну Варту Громадського і біля IT намету зустріли Савіка Шустера. Запросили на ефір."]["Піду сьогодні у Нічну Варту з Кутєповим. Бодя каже вдягатися тепліше. До зустрічі в ефірі hromadske.tv"]["@ukrainets Чи білоруський \"новояз\" \"Ми, бєларуси, мірния людзі, сердцам атдания родная зямлі\"? Ви розумієте різність спрямувань?"]["@ukrainets Єще Польска нє згінєла Вас особисто не цей той? \nЧи російський гімн \"Рааааааасіііія любімая наша дєржава... круто?"]["У нас надзвичайно потужний гімн. Без зайвих слів. Душу й тіло ми положим за нашу СВОБОДУ."]["@nazarenkome  наразі від українців зібрали мільйон з гачком :) Ніхто того не приховує. На рахунку нині баланс 466 476.52₴"]["Шерте інфу досить просту: hromadske.tv для сталого розвитку і існування треба 15 000 000 ₴ на рік.  Долучайтеся! Свій до свого по своє!"]["Ще один майданний день. В повітрі літає втома. Втома, але не апатія. Українці доводять свою принциповість. І головне питаня тепер ХТО КОГО?"]["Гідність - те, що здатне об'єднати мільйони. \nДостоинство - то, что может обьеденить миллионЬІ.\nРАЗОМ! \nВМЕСТЕ!"]["@Sonnyak БІМБА! це вєе мем. Йо!"]["Як далі розгортатиметься ситуація? Мене всі по це питають, ніби я Нострадамус. А я не знаю. Мені здається, Межигір'я має самозайнятися."]["Карл Шварценберґ виявився надзвичайно цікавою людиною. І якби був би синхронний, а не послідовний переклад, говорили б до ранку. :)"]["Просто зараз в ефірі hromadske.tv колишній міністр закордонних справ Чехії Карл Шварцнберґ"]["#Громадське стало усим, чим живу. Зрештою, як і для всієї команди проекту. Це прекрасно. Бо ці люди роблять мене щасливим!!!"]["Йо! За наполяганням @nomoreanry мусю активізувати свій твіттер. Хоча не маю звички писати щось сюди, так само, як й вести блоґ.\nСпробую."]["RT @HromadskeTV: Почали збір коштів. Дякуємо за довіру, друзі! #ПідтримайГромадське http://t.co/cr9twIoNyK"]["Щиро дякуємо!!!!! #підтримайгромадське http://t.co/fbsrmOCyXN"]["Роман Скрипін - інтерв'ю Телекритиці. ч.2: http://t.co/NHeB3XPrDr через @YouTube"]["Роман Скрипін - Інтерв'ю Телекритиці, ч.1: http://t.co/QYstew7BHq через @YouTube"]["http://unian.net/ukr/news/news-383627.html\nЯкісь підозрілі суперечки у \"монолітній\" команді. Янукович - не \"цар звірів\"."]["Ющенко наостанок плюнув в морду журналістам.\n\nhttp://www.pravda.com.ua/news/2010/02/24/4807040/"]