["https://t.co/KoUAeUbGgw"]["https://t.co/0a3z9zgXEa"]["Нарешті МЗС щось таке сказало.Щодо \"Ізраїльської резолюції\".Але і міністр і його заступник не спромоглися особисто щось пояснити. А мали б."]["Якщо святкує ДН міністр, є заступник. Він має забезпечити миттєву реакцію МЗС від імені держави, погодивши її з міністром, що на відпочинку."]["US та РФ вже дали публічне роз'яснення мотивів свого голосування по \"Ізраїльській резолюції\".А ми що, чекаємо на Сенегал та Венесуелу?"]["Але ще не можуть ніяк збагнути, як це можна зробити. Жахливий стан дезорієнтації керівництва самого донедавна професійного   МЗС."]["Судячи з усього ми маємо ситуацію, коли всі - в керівництві АП і МЗС прагнуть одного - уникнути відповідальності за прийняте ними рішення."]["Можа по різному ставитися до того, як і чому члени РБ ООН голосували, але МЗС мало б чітко, і своєчасно, роз'яснити логіку свого рішення."]["Як можна не реагувати на те, що викликає гостру реакцію в суспільстві? Це - ухилення від відповідальності за свої рішення, аби перечекати."]["3 день немає реакції АП чи МЗС на голосування в РБ ООН по \"Ізраїльській резолюції\". Жодного пояснення.Коментують всі, крім міністра. Де він?"]["https://t.co/tKBNvnuNeS"]["@CruiseNorwegian"]["Призначили послів в Індії і Таїланді. Гарний вибір. Гратулюю. А чому в Угорщині та Швейцарії ~2роки посла немає? Своїх нема чи профі зайві?"]["Интервью с экс-главой МИД: о терактах и угрозах для Украины Константин Грищенко СЕГОДНЯ https://t.co/lLp9J55DL7"]["@DamonMacWilson Many happy returns!"]["Terrible terrorism attacks in Paris. No one can feel safe anyplace anymore. Only in unity Europe and the World can stop this treat to us all"]["Але якщо у період з 2011 до 2014 років кошторис МЗС складав близько 250-275 млн. дол, то 2015 року він був рівним лише 111 млн. дол."]["\"Ефективна, професійна та успішна дипломатія є запорукою мирного вирішення конфлікту на Донбасі...\"\nП. Порошенко, 24.08.2015"]["@anders_aslund Hope they will. At least they should start listening to you. And stop destroying civil service for starters."]["@anders_aslund Thanks for stating the obvious. Current Gov ruins civil service. It's wild business mentality incompatible with EU standards."]["Opposition in RF and Ukraine are both blocked from regional elections. In our case - it is Kharkiv, similar tactics. Why are we any better?"]["@anders_aslund Same as before kig2853@yahoo.com"]["Дивно, ніхто не звертає на це увагу у контексті причин, що призвели до подій у Мукачево. А варто разом з партнерами з цим також розібратися."]["Якщо цигарки фурами котрабандою ідуть до ЄС, то тоді в долі мають бути відп. структури сусідніх країн. Чи у них з нами вже немає кордону?"]["http://t.co/qNdrfy33mg"]["Анонс АПУ:скоро призначать13 послів. Місяцями не було послів у Франції та ФРН, давно нема їх у Британії, Канаді, Угорщині. Невже згадали?"]["Why send IL 76 to Delhi? Now? If not Katmandu why at all? For PR? When so many need help here. When internal refugees are in dire need?"]["UKR goal-to be 2016 nonpermanent UNSC member.We've done it in 2000.It was tough then as it is now.But it'd be a shame to miss such chance."]["NPT Conf must reflect UKR unique role-eliminating 3d largest nuc arsenal. And shame Budapest Memo signatories-they've lost all credibility."]["NPT Conf in NY-unique opportunity. Our delegation must insist on UKR key role. Hard work needed, not limited to Minister statement there."]["UN/EU peace keepers-pigment of Gov imagination, PR or miscalculation? Tusk states: EU not ready. UN-hostage to RF veto. Smoke and mirrors?"]["@escapingSJ якщо мовчати, це може трапитися з кожним, незалежно від його активності. І питання є самі очевидні"]["Foreign policy incompatible with personal PR. Results matter. Now as never before. Diplomacy as important as Army. It's failures cost lives."]["Helping Ukr business in new markets is a challenge. Not easy. For MFA it has to be priority. Now it is not. They rely on IMF/WB to save us."]["Last 12 month no VIP visits to China, India, Arab World, Latin America. These are our both current (still) and potential major markets. Why?"]["Ukr interest not limited to Europe. We need to reinvigorate efforts to open Asia, LA and Middle East markets for Ukr. We know how to do it."]["What real friends of Ukraine can do? Help us reunite this country. We all share the pursuit of happiness as an ultimate goal for all of us."]["Has anyone really thought what are the alternatives Ukraine faces? When people die can one be thinking of anything else but reaching peace?"]["MFA makes speach at NPT Conf in NY. No del formed to get follow up results. Why? Bankruptcy of diplomacy or individual sloppiness? Or both?"]["NPT Conf 27.04 starts in NY. Why opting nonnuclear if you get no protection? Ukr has to be max active presenting our case. Why it is not so?"]["MFA news: UN/EU peace keeping force in Donbas requires consent of RF with veto power in UN Security Council. Was it not immediately evident?"]["UAE deny signing agreement to deliver weapons to Ukraine. Obviously they couldn't. They do not manufacture any. Had to respond to our PR?"]["@SergeiAaracrust English allows to reach out to everyone and everywhere. There is no alternative."]["meltdown in Ukraine. In time of war Gov lack of strategy and vested interest influence are key factors fueling current crisis."]["Not to aggravate with false expectations. Especially against hard facts. Better tell unpleasant truth. Dramatic example - ongoing currency"]["Time to rethink why we choose those who fail to deliver on their electoral promises. For Gov in crisis PR is a tool to be used sparingly."]["stop massive bloodshed. It should be achievable. The rest will require a lot of follow up efforts - no easy quick fixes are in sight."]["The meaning of the Minsk agreement by Nail Ferguson in FT 13.02. - reflects the bleak reality based on facts. But Minsk-2 gives a chance to"]["@Gryshchenko now will be in a very personal way engaged in the effort to reestablish peace in Ukraine."]["In Minsk Merkel and Holland had to digest the dept of conflict personally. They'll"]["@avaza1972 @deynychenko Можливо. Її наступники працювали не гірше. В Грузії потім прийшов президент з громадянством РФ. Теж приклад для нас?"]["@deynychenko @avaza1972 Також МЗС Гузіі при Саакашвілі була громадянкою Франції. Мабуть теж варто перейняти цей приклад? І де зупинимось?"]["Завтра визначатимуть КМ. По закону, чи як доцільно? Іноземці в Уряді, свої (що підпадають під люстрацію за законом), квоти. Буде по новому?"]["@r_mazurok А інтегрованим європейцям це не байдуже. Власник 3 паспортів вибере де йому краще, а 1го - мотивований боротися за свою країну."]["@r_mazurok Схожі фігуранти час від часу з'являються і в Європі. Але там через це іноземців не запрошують. Але у нас можуть. Цілком. Sign of."]["@r_mazurok"]["@r_mazurok Не в цьому справа. Просто держслужбі треба дати мотивацію і захистити її від кадрового свавілля політиків. Як це є в країнах ЄС."]["@r_mazurok От тільки в ЄС так не думають. У жодній країні Євросоюзу іноземець не може обіймати високі державні посади. Невже усі там совки?"]["@avaza1972 Саме так."]["@avaza1972 Бальцеровича знайшли бо шукали вдома. Кого варто обирати у нас не скажу - це компетенція тих, хто при владі. Хоча б спробували."]["@deynychenko Поляки йшли за іншою логікою. І успішно. Себе поважають. Просто Бальцерович спирався на рішучу підтримку польськоі влади."]["Іноземці в уряд? Немає розумних і чесних у владній команді? Чи своім не довіряють бо добре їх знають? Бальцерович має бути свій, не \"варяг\"."]["Постач. Містраля=РФ купила безкарність за €1,2млрд. Франція не зможе бути неупередж. посередником і вимагати верхов. цінностей над прибутком"]["Mistral delivery = €1,2 billion can buy RF impunity. If it happens, France can't be moral/unbiased mediator or preach values over profit."]["Учора в Лаврі попрощався з блаж. митр. Володимиром. Знав його як велику людину Церкви і справжнього патріота України. \nВічна йому пам’ять!"]["Україні потрібне пряме залучення до переговорів США&amp;ВБ. Будапешт. мемо. дає їм на це мандат і вони менш залежні від тиску зацікавлених груп."]["Берлін дав надію, але й викликав занепокоєння. Здається, да євроміністри більше лояльні до інтересів РФ, аніж до захисту принципів."]["Ukraine needs US&amp;UK directly involved in talks. They have mandate with Budapest Memo and are less dependent on pressure from interest groups"]["Berlin meeting raises hope&amp; concerns. It seems 2 Euro MFA are more receptive to RF demands than insisting on a solution based on principles."]["@Leshchenkos Так і Клімкіна знайшли. Він вразив працездатністю і дуже детальним вивченням питань, які йому доручали - до найменших деталей."]["@Leshchenkos У 92-93 Україна не мала достатньо фахових дипломатів.Перспективних фахівців, готових багато працювати за копійки, шукали скрізь"]["Привітав Клімкіна. Важливо: у надскладний час в МЗС буде профі з &gt; 20р. дипслужби. Самовпевнених аматорів і так вистачає на ключових посадах"]["Цікавий погляд на наші події. Все розкладено по поличкам http://t.co/hM2SDOfYw6"]["Вкрай важливо, що Україна обрала президента в першому турі. Легітимність = 100%. Тепер головне, щоб президент зібрав справді проф. команду."]["Аншлюс у ХХІ столітті виключається. Жоден уряд України ніколи не визнає того, що відбулося в Криму."]["Урок 1930-х рр. світ вивчив добре. Абсурдні і протиправні рішення ВР АРК ніколи не будуть визнані міжнародним співтовариством."]["Головне, на думку США, створити уряд на основі досвідчених людей. \nВ його основу - професійні якості, а не партійна приналежність."]["Зустрівся з послом США в Україні.\nВашингтон готовий допомагати для розвитку нашої економіки і прямо, і в рамках міжн. інституцій (G20, IMF)."]["Я у Києві і нікуди не збираюся ні летіти, ні їхати, ні пливти."]["Трагічні дні. Більшість наших фармвироб. безкоштовно дають ліки лікарням Києва. На уряд. рівні працюємо, щоб в лікарнях було все необхідне."]["Вирішили на нараді у мене спростити умови реєстрації лікар. засобів, що вже зареєстровані в ЄС агентством ЕМА і не мають аналогів в Україні."]["Доручив розширити Інтернет-інфраструктуру у ВНЗ. Вважаю реальним збільшити за рік Wi-Fi покриття в кампусах, гуртожитках, лабораторіях."]["Семеренко - молодець!!! Пишаємося! Так тримати, українці!"]["Працюючи ВПМ, глибоко перейнявся цією темою. Зокрема, у 2013 ми суттєво спростили доступ до знеболення, зареєстрували таблетований морфін."]["Сьогодні - Всесвітній день боротьби з раком. Бажаю українцям, які мають такий діагноз, терпіння і одужання! Перемагайте хворобу!"]["http://t.co/W7dpuF1Q6K 2 сигнали у моєму інтерв'ю ВВС: Україна не боїться жодної іншої країни; потребуємо мирного врегулювання через діалог."]["My BBC interview http://t.co/W7dpuF1Q6K with 2 messages: Ukraine is not scared of any nation; we need peaceful solution through dialogue."]["Вже в березні охочі зможуть побачити будівлю Нац. музею Шевченка після ремонту і його оновлену експозицію (дуже цікаву!)."]["Відвідав об’єкти в Києві, які треба відремонт. до 200-ліття Шевченка. Зроблено чимало, та в деяких місцях ще треба працювати. Дав доручення."]["А взагалі, Одеса - це завжди гарно. Навіть якщо надворі зима..."]["В Одесі: прогрес у сфері культури, розвитку дитсадків та із забезп. шкільними автобусами. Водночас, є відставання у будів. перинат.  центр."]["В Одесі: на нараді з ректорами медуніверів доручив принципово контролювати якість освіти; відкрили 1-й в Укр симуляційний центр в медунівері"]["Прийняв петицію від Євромайдану-Одеса. З оцінками можу не погоджуватися, та важлива сама громад позиція людей не залежно від політпереконань"]["Цікава і змістовна зустріч з @GeoffPyatt вчора."]["У Черкасах знайомився з будівництвом перинатального центру, що відповідатиме найвищим європейським стандартам. Плануємо відкрити вже ц.р."]["Вражений музеєм Шевченка у с.Мошни Черк. обл. Дякую усім, хто долучився до його відтворення. Зараз, як ніколи, пам'ятаймо заповіти Кобзаря!"]["Їду до Черкас привітати земляків великих Богдана і Тараса з 60-р. утворення Черкаської обл. Принагідно, нагадую: розпочався Рік Шевченка:)"]["Щиро вітаю з Різдвом Христовим! Божої вам ласки і родинного щастя!"]["Вітаю з Новим Роком і бажаю щастя та мудрості! 2014 - рік Шевченка, а отже - рік України. Перемог усім нам і нашій країні!"]["Вітаю з Днем української дипломатії усіх, хто в цій професії і кому вона небайдужа! Дипломатам ще бажаю бути професіоналами та патріотами."]["Помер Ігор Слісаренко...\nСумно(((( Зарано пішла з життя чуйна і талановита людина, справжній Журналіст.\nЩирі співчуття рідним та близьким."]["Плідна зустріч з прем'єр-міністром Кувейту. Передав йому запрошення відвідати Україну. Він дуже зацікавлений у розвитку укр-кувейт. відносин"]["А сьогодні ще підписав угоду про скасування віз в Кувейт для власників дипломатичних та службових паспортів."]["Основне: с/г, туризм, інвестпроекти. Вчора тут за участі України був потужний бізнес-форум. Мав окрему зустріч з міністром торгівлі Кувейту."]["Усіх вітаю зі святом Святого Миколая! Добра всім, злагоди і бажаних миколайчиків:) Я в Кувейті. Провели двостор. комісію з економ. співроб."]["Не передати атмосферу в Йоганнесбурзі... Особистість Мандели об'єднала цілий світ. Спочивайте у мирі, безсмертний борець за права людини..."]["Він був великою людиною. Жив в ім'я справедливості та людяності. Своім прикладом довів, що одна людина може змінити світ на краще."]["Прямую до ПАР. На доручення Президента 10 грудня представлятиму Україну на панихіді за Нельсоном Манделою у Йоханнезбурзі."]["Сьогодні 100 років з дня народження М.Амосова - видатного українського лікаря та вченого."]["Вперше на одній сцені об'єдналися усі нац. колективи. Відчувалася різноманітна і єдина Україна. Відчуття таке необхідне багатьом сьогодні."]["Відвідав гранд-концерт \"Національні колективи України - Тарасові Шевченку\"."]["Ці люди заслуговують на повну підтримку, і я буду її надавати."]["Нам вдалося змінити ситуацію. В Німеччині Вікторії дали шанс на нові перемоги. Попереду місяці реабілітації, та, упевнений, вона переможе!"]["Зустрівся з Вікторією Марчук, чемпіонкою світу з пара-тхеквондо. 2 місяці тому через серйозну травму лікарі поставили хрест на її кар'єрі."]["Зустріч з Послом Словаччини П.Гамжиком. Вдячний слов. друзям за розуміння, підтримку євроінтеграції України і позитивну динаміку двост. відн"]["Був в КІМВ. Багато запитань від студентів-міжнародників з питань зовн. політики. Приємно і важливо, що студентам не байдуже майбутнє України"]["Нарешті вдалося зрушити з місця питання двостор. фінансового протоколу з Ізраїлем, підписання якого дозволить збільшити інвестиції в Україну"]["@SirukMykola Обов'язково до вас прийду і поговоримо."]["@SirukMykola Я зараз у відрядженні в Ізраїлі. Щодо відповідей, то на всі запитання вичерпно відповів Президент у своєму інтерв'ю."]["До речі, у 2010 р. підписав угоду про безвізовий режим між Україною та Ізраїлем, а зараз кількість подорожуючих вже зросла у 2.5 рази."]["Є потреба у відкритті нових рейсів з Тель-Авіву до укр. регіонів. Це сприятиме розвитку наших аеропортів. Рейс Киів-Ейлат-Киів теж потрібен."]["Минулого року товарообіг був 1.3 млрд дол. Сподіваємося, що він буде збільшуватися. Для цього є потенціал у багатьох сферах."]["Провів сьогодні в Єрусалимі 8-е засідання укр-ізраїльської Комісії з торгівлі та економічного співробітництва. Наступне засідання в Києві."]["Вчора відкрив дитяче Євробачення. Вдруге цей конкурс у молодіж. форматі повернувся до Києва. Важливий захід для розвитку дитячої творчості."]["@yukiemokuo Glad that we did. Joint efforts of the gvt, int. org. and local authorities are efficient and help people."]["@Veronik_ua Радий, що вдалося це зробити. І надію алеї підтримуватиму такі проекти. Важливі для дітей, важливі для європейської України."]["Не втомлююся наголошувати, що вшанування жалобної дати має відбуватися без спекуляцій, в атмосфері толерантності та глибокої поваги."]["Ніхто не може бути байдужим до горя свого народу. Взяв сьог. участь у між. симпозіумі «Голодомор 1932-1933 рр в Україні: історія і пам’ять»"]["Центр Ємця на території ОХМАТДИТ, тому глянув і на будівництво нового корпусу. Майбутня суперклініка - найкращий подарунок дітям та батькам."]["Увечері буду на фестивалі \"Нове британське кіно\". Там з нагоди Дня дитини фільм \"Егоїстичний велетень\". Давненько не був у кінотеатрі..."]["Став свідком онлайн консультації з Херсоном, де місцевим лікарям потрібна порада. Ось так суч. технології рятують життя."]["Всесвітній День дитини! Поїхав до Центру дитячої кардіології та кардіохірургії І.Ємця. Центр вражає, особливо можливості телемедицини."]["мають бути спрямовані на встановл. фактів, а політ. спекуляції є неприпустимими. Закликали до цього всіх, в т.ч. парламент, НУО та церкви."]["Головував сьогодні на засіданні оргкомітету з вшанування пам’яті жертв Голодомору 1932-33 рр. Наголосив: тема священна і дискусії..."]["Реформа охорони здоров'я - скрізь і завжди складна справа “@kommersant_ua: Барак Обама реанимирует здравоохранение http://t.co/ymXEjKxXGK”"]["Провів 10-е засідання укр-азерб комісії екон. співроб. За 9 місяців ц.р. товарообіг виріс на 20%. Налаштовуємось на 1 млрд дол вкінці 2013 р"]["Домовилися далі працювати на рівні експертних груп по кожному напрямку."]["Нам цікавий їх досвід реформ, а Литва дуже зацікавлена в укр. інвестиц. у свою фармацевтику. Для нас - це можливість вийти на ринок ЄС."]["Дуже цікава розмова з Міністром охорони здоров'я Литви. Вкрай важко перейти від рад. системи охорони здоров'я до європ., а Литві це вдалося."]["Підтримую: “@lvivbookforum: Дереш для альманаху 20 Форуму видавців: \"Я хотів би, щоб Львівський форум розростався... http://t.co/bcVhfIvuh3”"]["Сама Комісія відбудеться 14.11, тож продовжимо реалізовувати великий потенціал наших двостор. відносин."]["Провів засідання укр. частини укр-азербайдж. комісії. На порядку денному весь спектр питань: гуманітарні, інфраструктура, енергетика, АПК."]["На користь регіону- наступництво у місцевій владі. Видно, що новий так екс-голови Ів-Фр ОДА давно знають один одного, багато працювали разом"]["У Івано-Франківську. Представив нового голову ОДА В.Чуднова."]["Взяв участь у міжн. конф. «Біоресурси планети та біобезпека навколишнього середовища\". Важлива тема для світу, коли треба берегти довкілля."]["Мав гарну зустріч з главою брит. МЗС В.Хейгом. Обговорили основні двостор. питання. Але головна увага, звісно, була прикута до Вільнюсу..."]["Це квінтесенція ініціативи \"Відкритий Уряд\". Плани Камерона масштабні і далекосяжні. Будь-якому уряду буде складно їх імплементувати."]["@David_Cameron \"But the fundamental principle still remains: open governments – backing open economies - make for successful nations.\""]["Дуже сильна промова глави брит. уряду Д.Камерона на саміті \"Відкритого Уряду\". Чітка філософія і конкретні заходи для втілення її в життя."]["Є вагомі здобутки і амбітні плани на 2014-15. Прагнемо максимальної синергії від якомога більш повної взаємодії влади та громад. суспільства"]["Знову в Лондоні. Представлю Україну на саміті \"Партнерства \"Відкритий Уряд\". Реалізація цієї ініціативи в Україні - один з пріоритетів уряду"]["“@lvivbookforum: Сьогодні - День народження Олександри Коваль... http://t.co/Hf6LBB190x” Вітання пані Коваль, яка робить велику справу!"]["Сьогодні теж в Лондоні. У програмі - пара зустрічей та літературні читання \"Від Шевченка до Забужко\"."]["In London, at the opening of the Days of Ukraine in the UK. Well-organized event and good programme. Genuine Ukrainian art."]["Хоспісне відділення там вражає. Поширюватимемо цей досвід. Взагалі рівень паліативної і хоспісної допомоги– це рівень цивілізованості країни"]["А до цього у Київському онкодиспсері на Верховинній провів велику нараду щодо розвитку паліативої, хоспісної допомоги та знеболення."]["Від імені уряду взяв участь у відкритті ХІ Міжн. фестивалю православ. кіно. Кіно, що зміцнює духовність, зараз рідкість. Фестиваль корисний."]["Сьогодні позитивно вирішили питання щодо фінансування через держзамовлення інтернатур в Ужгородському та Сумському університетах."]["У Каневі. Проводимо розширену колегію Мінкультури. Місце обрали свідомо. Зранку поклав квіти до пам'ятника Шевченку."]["Важливий партнер, багато цікавих проектів, від торг-економ до наук-техніч. Є всі можливості. Потрібно лише активно працювати на результат."]["Готуємося до засідання Українсько-Ізраїльскої двосторон. комісії. Сьогодні збирав укр. частину. Довелося дати імпульс до активної роботи..."]["@GeoffPyatt It was good to see u yesterday. Enjoyed our meeting. Look forward to working together on a # of issues of our bilateral agenda."]["З Днем юриста! Правник- професія, в якій треба проявляти творче начало, залишаючись на принципових позиціях. Навіть мистецтво, а не професія"]["Все в дитсадках має бути на найвищому рівні - від харчування і тепла до якості дошкільного виховання і освіти. Цим і займеться нова Рада."]["Доручив створити Міжвідомчу раду з питань дошкільної освіти. Нам потрібна системна координація роботи усіх установ, причетних до дитсадків."]["http://t.co/Tt2PdviEwX Цікаво. Провокативно. Працював і в Канаді, і в США - жарти на цю тему там традиційні. А тут вже не до жартів..."]["Повернувся до Києва. А у нас наче розпогодилося."]["Обговорили з нею необхідність популяризації здорового життя і посилення боротьби з тютюнопалінням та алкоголізмом. Проблема багатьох країн."]["Гендиректор ВООЗ М.Чен. під час зустрічі позитивно відзначила кроки нашого уряду у сфері імунізації і заликала продовжувати цю лінію."]["Вітаю усіх освітян з Днем працівників освіти! У ваших руках - діти, а це майбутнє України. Нехай ваша важка праця завжди високо оцінюється!"]["Угода з ЦЕРН - такий собі науковий передвісник асоціації України з ЄС:) А це вже буде історичний момент для всієї країни і Європи."]["Підписав угоду про асоційоване членство України в ЦЕРН. Історичний момент для нашої високої науки! Радий, що мені випала така честь."]["Це серйозний статус. Свідчить про визнання рівня роботи укр. фахівців і досягнутого прогресу із захисту ІВ. Піратам такий статус не дають:)"]["Гаррі також привітав нас з призначенням Держслужби інтелект. власності Міжнародним пошуковим органом і органом попередньої експертизи."]["Гендиректор Всесвітньої організації інтелект. власності Ф.Гаррі високо оцінив роботу України. Будемо і надалі нарощувати взаємодію з ВОІВ."]["Ніякі ми не пірати в сфері інтелект. власності! Проблеми є (як у всіх), але і бажання їх вирішувати є. Наш прогрес визнають і міжн. експерти"]["@MichelSidibe thank you for an excellent meeting and talk. Look fwd to welcoming you in Kyiv."]["Попередній Твіт - моє перше фото, розміщене в Твіттері. Колись був перший Твіт, а тепер і перше фото:)..."]["Переговори з виконавчим директором #GlobalFund Марком Дайблом. http://t.co/e6IV0UgRDO"]["Кажуть, що за позитивною динамікою ми можемо бути зразком для інших країн регіону. Я сказав, що це результат спільних зусиль уряду та НУО."]["Приємно, що в #UNAIDS та #GlobalFund визнали, що Україна досягла значного прогресу у боротьбі з ВІЛ/СНІД і туберкульозом."]["Напружений день в Женеві."]["Чудовий \"Летючий Голландець\" Донбасс Опери! Якісна суч. постановка, дуже своєчасна для укр. оперного мистецтва, яке потребує свіжої енергії."]["Київ. Вагнер. Летючий Голландець."]["Це було пару годин тому, а зараз я на урочистому відкритті Bionic University. Унікальний для України формат підготовки ІТ-фахівців."]["2. Впровадження високих соціальних стандартів є запорукою виживання та конкурентоздатності українських компаній на європ. ринку."]["2 головні сигнали учасникам від мене: 1. Великий укр. бізнес, пройшовши перший етап накопичення, стає більш соціально відповідальним."]["Про музеї у нас, на жаль, традиційно згадували в останню чергу, особливо коли йшлося про фінанси... Ми зараз цю ситуацію потроху змінюємо."]["Взяв участь у церемонії вручення першої (!) Премії ім. Бориса Возницького. Правильна ініціатива- заснувати авторитету премію для музейників!"]["І надалі контролюватиму, щоб попри будь-які можливі зигзаги бюджетного процесу інтереси статей \"охорона здоров'я\" були максимально враховані"]["Провів нараду з причетними відомствами щодо проекту бюджету-2014: проаналізували разом із Мінфіном витрати за напрямом \"охорона здоров’я\"."]["Повернувся з фармзаводу \"Дарниця\". Привітав працівників з Днем фармацевта. Вразило виробництво. Сучасно і потужно. Європ. рівень в Україні."]["Ще раз вітаю усіх наших фармацевтів з Днем фармацевтики! З цієї нагоди дав інтерв'ю газеті \"Факти\" http://t.co/eh31vqIDya"]["@Kolodiazhnyi Ок. Дякую"]["@mvsnotes Отож... Нам потрібно серйозно працювати над цим питанням."]["Як гуманітарій кажу: без інженерів, математиків, фізиків ми, гуманітарії, недієздатні. Сучасну просунуту країну будувати потрібно разом."]["Універ сподобався. Вражаючі інженерні роботи, в т.ч. роботи. Чудово, що росте конкурс на техн. спеціальності."]["В Техн. універ. мене спитали про євроінтеграцію. Порадив здобувати фах, вчити іноз. мови і європ. закони, щоб бути конкурентним в Європі."]["Відкрив у Полтаві нове травматологічне відділення міськлікарні. Приємно, що все обладнання вітчизняне."]["Це ж аксіома - не можна занадто залежати від одного ринку! Вкотре закликав експортерів виходити на нові ринки, в т.ч. в ЄС, з яким буде ЗВТ."]["Я очолив роб. групу уряду з розробки концепції. Питання дійсно серйозне. Його вирішення - спільна відповідальність держави і батьків."]["Вчора, до речі, провів велику нараду з провідними фахівцями України щодо концепції боротьби з дитячим алкоголізмом та наркоманією."]["Під зливою виїхав у напрямку Полтави. Робоча поїздка до області."]["А зараз - на відкритті конкурсу фармацевтичної галузі України \"Панацея - 2013\". Висококваліфіковані фармацевти потрібні всім."]["Вчитися \"нікому не рано і ніколи не пізно\":) “@korrnews: Звезда фильма Отступники закончил школу в возрасте 42 лет http://t.co/oZuF7mow4T”"]["Багато нової інфо. Особливо зачепило, що ми на одному з останніх місць в Європі за кількістю операцій по трансплантації. А це життя людей..."]["Провів сьогодні такий собі брейнстормінг з головними позаштатними спеціалістами МОЗ. Найкращі лікарі у своїх сферах. Хотів почути їх думку."]["Потенціал великий, потрібно лише позиціонувати наші ВНЗ за кордоном. Сподіваюсь на підтримку цього курсу з боку ректорів. Планую зібрати їх."]["Лише у медуніверах у нас зараз навчаються понад 20000 студентів з 127 країн світу! І є можливості як мінімум подвоїти цю цифру протягом 5 р."]["http://t.co/gHrj5ckMdL Політика нашого уряду чітка - більше перспективних іноз. студентів в Україні і визнання наших дипломів за кордоном."]["“@Kabmin_UA: У Києві відбудуться Дні Львова http://t.co/MOIE3FUsr3” Львів - одна з головних перлин України. Не пропустіть!:)"]["Показник охоплення вакцинаціями досить високий. Але важлива системність. Вкотре закликаю батьків відповідально ставитися до щеплення дітей."]["Ну і погода... рай для вірусів. Вчора якраз провів нараду щодо профілактич. щеплень. Питання у мене на постійному контролі. Рухаємося добре."]["@dimashumanov Мені здалося, що в тренді - якість. Причому як форми, так і змісту книги."]["Вражений атмосферою Форуму видавців і асортиментом книг. Собі купив декілька, в т.ч. \"Дзеркала ідентичності\" Яковенко і \"Залишенець\" Шкляра."]["Форум видавців у Львові. Море людей.   І це супер!"]["Зустріч з Міністром культури Польщі у палаці Потоцьких. Велика пошана покійному Борису Возницькому за відновлення цієї пам'ятки."]["Дуже важливе рішення Президента Ірану, сильний обнадійливий сигнал “МИД Ирана займется ядерным досье страны http://t.co/oF4WmrzZlU”"]["Про це та про майбутнє книги сказав на одному із заходів в рамках 20-ого Форуму видавців."]["Ми, люди, пройшли разом з книгами важке ХХ ст, коли різні режими нищили людей і книги. Сьогодні ми разом з книгою бережемо нашу свободу."]["Львів. Дуже хочеться прогулятися містом, але втома перемагає. Потрібно трохи відпочити перед вечірніми офіційними заходами."]["З нуля створена унікальна клініка, де тисячам дітей з ДЦП з більше 50 країн дають шанс на дитинство і повноцінне життя. Гордість України!"]["Давно знаю проф. Козявкіна і завжди чим міг допомагав йому реалізовувати його міжнародні медичні проекти. Але в його клініці я вперше."]["Трускавець. Міжнародна клініка відновного лікування проф. Козявкіна."]["@vizhnyak Я сьогодні проїхав Тернопільською, Івано-Франк. та Львів. обл. В останній дороги були найкращі. Тернопіль - на 2му місці, а І-Ф..."]["Фонд Р.Ахметова + сприяння місц. влади = сучасне обладнання для онкодиспансеру в Тернополі і підготовлені лікарі, щоб його використовувати."]["Щоб не закопувати гроші в землю, а створювати справді потрібні країні об'єкти, економічно вигідні та соціально значимі."]["Є в Тернополі цікаві інфраструктурні проекти, та треба їх ретельно відпрацювати на експертному рівні (зрештою, які в інших регіонах)."]["Добряче трусить по лісовій дорозі до каналу, де можна займатися водною греблею. Обл хоче розвивати його як спорт. об'єкт націон. значення."]["Я всіх закликав зараз готуватися до вільної торгівлі з ЄС, щоб одразу максимально використати її можливості. А 75% експорту обл вже йде в ЄС"]["Тернопільська обл- сильно дотаційна, але голова ОДА діє рішуче і є позитивні результати. Робота кипить. Локомотиви - сільс госп та інновації"]["Ранок у Тернополі. Дуже красиво. Сьогодні буде напружений день: нарада з керівництвом області, огляд об'єктів, поїздки по селах регіону."]["Зустрівся з делегацією Підготовчої комісії Організації з Договору про заборону ядерних випробувань. Багато років працював над цим питанням."]["@KyrylenkoVyach Вкрай здивований розвитком подій довкола вшанування пам'яті нашого класика, видатного літературознавця Ю.Шевельова. Займаюся"]["До речі, мені сказали, що захід такого масштабу і рівня, та ще й за участі Президента проводиться у нас вперше з 1999 р.!"]["Взяв участь у відкритті Першого всеукр. форуму молоді. Сильна промова Президента про молод. політику. Дав доручення уряду. Будемо працювати."]["Окремо дякую громад. організаціям за підтримку наших зусиль і наполегливість. Гарний і результат. досвід взаємодії влади і громадськості."]["Вперше буде виділено і фінансування на відповідні заходи. Радий, що док., над яким ми так багато працювали і який проштовхували, підписано."]["Сьогодні Прем’єр підписав Держпрограму по боротьбі з гепатитами. Україна вперше отримала програмний документ щодо боротьби з цими хворобами."]["У Нац. авіаційному універ. Оглядаю музей історії нашої авіації. Славетна історія і велике сьогодення!"]["З Днем народження, чарівна Одесо!"]["Гарна новина: близько півгодини тому судно \"Етель\" з нашими моряками вийшло з порту Бенгазі. Проблема вирішена. Моряки повернуться додому."]["Привітав митрополита Агафангела з 75-річчям і за дорученням Президента вручив йому високу державну нагороду - орден Ярослава Мудрого."]["Чудовий Одеський музей західного і східного мистецтва. Сильне полотно \"Святий Лука\" Хальса. І вся виставка дуже цікава."]["А в Одесі бієнале. Місто не зупиняється і продовжує зміцнювати свою культурну славу. Молодці!"]["Школа сучасна, гарне техн. обладнання. Хочу, щоб усі українські школи були такими. Працюємо над цим і продовжуватимемо працювати."]["Усіх з Днем знань! Як каже народна мудрість: вік живи - вік учись:) Сам я слухав перший дзвоник на Одещині в Овідіопольскій гімназії."]["@Gottemoeller Came across Amb @GeoffPyatt today and was pleased to hear about you from him. Happy that our cooperation is still remembered."]["Провів нараду по ЦЕРН. Готуємо до підпису угоду про наше асоційоване членство. Принципове рішення ухвалене, зараз - ретельна робота юристів."]["Президент України тоді доручив терміново вилетіти до Тріполі для вирішення цієї проблеми. Нерідко такі бліц-візити бувають корисні."]["\"Етель\" залишить Бенгазі. Головне - зараз наші вже в безпеці. Радий, що виконуються домовленості, яких ми досягли з лівійськими партнерами"]["Щойно говорив з нашим Послом в Лівії. Озброєні люди залишили судно \"Етель\", на якому утримували 19 наших моряків! Сподіваюся, що незабаром"]["@mybedroomhymns Ні. А що вам відомо?"]["@Gottemoeller Come to Kyiv to try the original:) You are always welcome here."]["http://t.co/83f71Lbcdg Рецепт, може, точний, та нюанси втрачені; клімат, ґрунт змінився. Виноград до цього дуже чутливий. Але спроба цікава."]["Що пересказувати емоції... До 1.09 найкращі гімнастки світу змагаються у Києві. Рекомендую побачити на власні очі."]["Один зі зворушливих моментів- наша гімнастка урочисто і схвильовано озвучує клятву спортсменів від імені усіх гімнасток з 59 країн-учасниць."]["Яскраво відкрився ЧС з худ. гімнастики. Красивий спорт, красиве відкриття і, упевнений, будуть красиві змагання."]["Сподобалося інтерв'ю http://t.co/3S9pMez35Y і повнстію підтримую слова у заголовку."]["Ввечері у Палаці Спорту відкриваю Чемпіонат світу з художньої гімнастики. Захід вартий уваги - вперше в Україні. Чекаємо на наші перемоги!"]["Відпустка позаду (хоча відпочинок умовний- ледь не щодня мене \"наздоганяли\" гарячі робочі питання). О 10.30- 1-а нарада нового робоч. сезону"]["Був в Ірані. Дуже цікаво. Особливо задоволений зустрічю з президентом Роухані. Упевнений, у наших країн чудові перспективи взаємодії."]["Ну і взагалі пройшлися по нашому двостор. порядку денному. Він у нас насичений. І торгівля ц.р. на 45% вже виросла у порівн. з 2012."]["Інша важлива тема - гуманітарна місія укр. медиків в Лівії. Нам важливо, щоб їх права та інтереси були захищені і їм нічого не загрожувало."]["Говорили і про долю 23 українців, арештованих 2011 року. Працюємо, щоб був об'єктивний і позитивний розгляд іх справи у суді найближч. часом"]["Він також дав доручення міністру юстиціі виіхати в Бенгазі для вирішення питання щодо звільнення украінців. Тож механізм допомоги запрацював"]["Вони мають бути звільнені в найкоротші терміни! Прем'єр-міністр Лівії запевнив мене, що нашим морякам нічого не загрожуватиме."]["Щойно з Лівії. Головна ціль візиту - захист прав та інтересів наших громадян. Йшлося про захоплених 19 моряків судна \"Етель\" у Бенгазі."]["Та головне в цій справі – профілактика. Будьте пильними і проходьте відповідні експрес-тести. Своєчасний діагноз може врятувати життя!"]["Сьогодні в Уряді намагаємося зробити усі кроки для боротьби з гепатитами. Лише на початку шляху, але рухаємося в правильному напрямі."]["Сьогодні Міжн. день боротьби з гепатитами. Після МЗС зайнявся цією темою і мене вразили темпи поширення захворювання в світі і у нас."]["Мої щирі вітання! “@korrnews: Украинская теннисистка впервые в карьере выиграла турнир WTA http://t.co/YXjXaYt777”"]["Офіц. заходи з нагоди 1025-річчя хрещення Київської Русі завершилися. Все було на високому рівні. Вдячний усім, хто доклав до цього зусиль."]["Привітав митрополита Київського Володимира з Днем небесного покровителя. Кожна зустріч з ним - завжди особливий момент для мене."]["На святкових заходах багато людей. Це радує."]["Зі 1025-річчям хрещення Київської Русі! Згадуємо подію, що докорінно змінила наш історичний розвиток та культуру. Та й не лише наш..."]["@AlexanderPogibk @ukrpravda_news Тим цінніші наші перемоги."]["Пам'ятаймо: Іван Михайлович своїми дослідженнями та сміливими громадянськими вчинками допоміг зберегти Україну у найтяжчі часи. Многая літа!"]["Кожна здобута медаль, кожний вдалий виступ - гордість українського студентського спорту! Ви - найкращі! Попереду - доросла Олімпіада:)"]["Із 160 краін наші спортсмени увійшли в призову трійку після росіян і японців! Це величезне досягнення для нашої держави. Ми пишаємося вами!"]["Зустрівся з чемпіонами і призерами 27 всесвіт. Універсіади. З великим задоволенням вручив більше 90 нагород молодим спортсменам та тренерам."]["@SirukMykola Ми зобов'язані і будемо її захищати. Та у будь-якому разі це потрібно робити лише правовим шляхом."]["@SirukMykola Рішення суду може подобатися, а може не подобатися, але це рішення суду. Софія - наша святиня і світовий скарб."]["Але було цікаво і корисно. Як кажуть, \"треба частіше зустрічатися\":) Думаю, будемо."]["Говорили про інвестклімат, МВФ, міжнародні відносини, фармацевтику, IT,  освіту. Думки у нас можуть збігатися, а можуть бути різними."]["Особливо якщо ці люди - успішні бізнесмени, які чудово знають і відчувають процеси в нашій країні."]["Вечеря з правлінням Європ. Бізнес Асоціації. Відверта розмова. Завжди цікаво почути думки різних людей про те, що сам бачиш кожного дня."]["@kostmorozov Це рішення Укр. Дому. Моє рішення - Хрещення Київської Русі. І саме це офіційна назва свята."]["І, до речі, вірю у великий потенціал укр. вина. Потрібні завзяття виноробів, технології та час, щоб вивести наше вино на якісно новий рівень"]["Ось цей заголовок нагадав класику: “Вторая по величине винодельня в мире выльет в канализацию миллион бутылок вина http://t.co/6k4KXE33Qq”"]["«Вино. Разбила… две бутылки»:) Тільки цього разу у промислових масштабах:) А взагалі перехід до якісних вин я усіляко вітаю."]["Виглядає супер і Києву такий зал справді потрібен “У Києві побудують концерт-хол на воді.\nhttp://t.co/kP4QeYK0dl http://t.co/GadBqVIhuF”"]["Заїхав в PinchukArtCenter на виставку китайських художників. Головна тема - напруга між індивідуальним та колективним мисленням. Вражає."]["І ще багато іншого відбуватиметься у Києві. Сподіваюся, ви зможете долучитися до цього величного свята православного духу."]["26-28.07: молебень біля пам'ятника Св. Володимиру, \"Велике і величне\" у Мистецькому Арсеналі, асамблея у НПМ Україна, концерт на майдані..."]["Провів одну з фінальних нарад щодо 1025 р. Хрещення Київ. Русі. Зроблено все, щоб річниця стала справжнім святом нашого християнського духу!"]["Пишаймося! “@korrnews: Украина завершила Универсиаду с рекордным результатом в истории http://t.co/RVdMvv6akv”"]["Дуже багато роботи. Зовсім не встигаю твітити, але про поїздку в Луцьк хотів поділитися http://t.co/exg7B6MsG9"]["Найприкріше, що можливість для цього є, просто у них \"руки не доходять\". Тепер мають дійти."]["Дитячий табір \"Вікторія\". Непогано. Але дітям доводиться йти до моря... вздовж дороги. Доручив негайно організувати прямий безпечний прохід!"]["До цього в Одеськ. медунівері відкрили приймальне відділення і навч. центр сімейної медицини. Одеса знає наскільки важлива охорона здоров'я."]["Виступив перед учасниками Літньої школи інтелектуальної власності. Студенти з багатьох країн. Нам потрібно більше таких програм."]["Опечатка: мав на увазі 500 тис грн, не млн. Саме на таку суму \"Інтерхім\" передав ліків. Вибачаюсь."]["Забезпечити доступ тяжко хворих до необхідних знеболювальних - один з моїх пріоритетів. Працюю над системним вирішенням цього питання."]["Щойно з фармпідприємства \"Інтерхім\". Сучасне, а головне соціально відповідальне! При мені передали МОЗ знеболювальних ліків на 500 млн грн."]["На кіностудії подарували класичне крісло з написом \"Режисер\". Приємний сюрприз. Поставлю в кабінеті. У політиці без режисури ніяк:)"]["В Одесі з робочою поїздкою. Зранку на легендарній кіностудії. Тішуся, що вона справді відроджується. Чекаю на цікаві і значущі фільми:)"]["@yurnov Я вже відповів у попередньому твіті. Додам лише, що це технічно складне і дороге питання, що вимагає постійної уваги."]["@krabozavodsk Ні, це, щоб дзвінок до швидкої допомоги потрапляв у правильну диспетчерську і допомога надавалася якомога швидше."]["А вчора у мене була нарада про маршрутизацію дзвінків. На уряді виділили 22 млн на цю важливу програму. Особисто контролюю це питання."]["Був сьогодні на селекторі у Ірини Акімової щодо реформи екстреної медицини. Це такий щомісячний формат, щоб тримати руку на пульсі."]["@osfactchecker Ще раз - це має зробити КМДА. Їх парафія і компетенція."]["@osfactchecker Так, до КМДА і ДАІ. Це має бути спільне рішення."]["@osfactchecker Це важлива тема, але питати потрібно КМДА."]["Чомусь ЗМІ ретвітнули лише ті твіти про ювенільний артрит, де про проблему, а твіти про те, що її вирішили, оминули увагою... Ретвітніть!:)"]["рішення перерозподілити кошти. ВРУ теж це питання підтримала. Діти отримають необхідне лікування! І так ледь не щодня вирішуємо проблеми..."]["Крутили як могли, але кошти знайшли. Допомогли незаплановані збільшення надходжень від держлотерей. Сьогодні на уряді ухвалили рішення"]["Дітей всього 144 в Україні, але питання, звісно, не в кількості. Лікування дуже дороге (щорічно прибл. 25 млн. грн.) і уряд має їм допомогти"]["З'ясувалася повна дурниця: при складанні проекту бюджету на 2013... не були закладені кошти на закупівлю спец. препаратів для таких дітей."]["У березні післяд демонстрації під стінами КМУ батьків дітей, які хворіють на ювенільний артрит, на доручення прем'єра зайнявся цим питанням."]["Оце так злива... Стіна води."]["А ще не забуваймо, що сьогоді 96 років тому Центральна Рада УНР видала свій Перший Універсал, яким оголосила автономію України..."]["З Трійцею вас! Одне з найсвітліших свят!"]["День скорботи і вшанування пам'яті жертв війни. Будь-яка війна це пекло. Але горе в тому, що воно перемелює всіх, і грішників, і праведників"]["А щойно із зустрічі з Microsoft. Багато зараз працюємо, щоб вирішити проблеми з інтелект. власністю."]["Сучасна цивілізованість і європейськість це - в т.ч. і захист пішоходів та велосипедистів. Хоча сам я скоріше пішохід, ніж велосипедист:)"]["Відкрив вчора міжн. конф. щодо безпеки пішоходів і велосипедистів. http://t.co/pFckF1jKKg Взяв захід під свій патронат. Вкрай важлива тема."]["Єрусалим - місто, прогулянки яким ніколи не втомлюють і до якого хочеться повертатися. Сьогодні вкотре в цьому переконався."]["Мав теплу зустріч з Патріархом Єрусалимським Теофілом ІІІ. Він дуже світла людина, йшов від нього неохоче."]["Прилетів до Ізраїлю з візитом. Візьму участь у великій конференції та по двосторонній лінії попрацюю."]["Це лікарі, професіонали з добрими та чуйними серцями, якими пишається Україна. Зі святом! Здоров'я вам і благополуччя, всіх земних радощів!"]["Вони не знають безтурботного відпочинку і залишають на потім спілкування зі своіми рідними і близькими. У них особливий ритм життя."]["Сьогодні свято людей, які обрали для себе нелегкий шлях. Їх дні та ночі сповнені тревогою за життя і здоров'я людей."]["Забезпечення якості ліків, ювілей Т.Шевченка, реформи в культ-гум сфері і на десерт - захист інтелект. власності. Ось такий день вийшов."]["Родзинка - участь у захисті магістерських робіт. Студенти гарно підготовлені. Запам'яталася тема \"Управління збутом експортної продукції\"."]["Бажаю вам натхнення та драйву! Будьте професіоналами і залишайтеся ними попри всі обставини."]["Вітаю всіх журналістів зі святом! Ваша професія – це прояв розуму, громадянської позиції, енергії, любові до життя, людей та правди."]["@BloodyVicky Це вам треба в МЗС спитати."]["Сподобались обидва центри. Все на рівні, максимальна увага до пацієнта.\nБуду і надалі цим питанням предметно займатися."]["У Чернігові подивився приват. і держ. центри гемодіалізу. Проводив низку нарад з цього приводу в Києві, але хотів все побачити на власні очі"]["Високі стелі та велика площа квартир, якісні ремонти. Те, що треба.\nВласне житло - чудова мотивація для військовослужбовця."]["52 родини військових в Чернігові сьогодні отримали ключі від нових квартир. Оглянув квартири – все зроблено на високому рівні."]["Суч. укр. мистецтво гідно представлене на Бієнале. Це потужний інструмент популяризації України, тому уряд і приділяє цьому важливу увагу."]["Що цікаво - зранку було холодно і хмарно. А потім розвиднілося і павільйон відкривали під чудовим сонцем. Все успішно. Було багато людей."]["Але, звісно, панує в місті не бізнес, а мистецтво! Тому головна подія вчорашнього дня - відкриття українського павільйону на Бієнале."]["Прилетів вчора до Венеції (тобто прямий рейс з Києва лише до Тревізо, а звідти - машиною). Спочатку провели тут бізнес-форум Україна-Італія."]["сьогодні азербайджанці перебувають в Украіні як вдома, а украінцям дуже затишно на азербайджанській землі. І це головний доказ нашої дружби."]["Потім поїхав на прийняття з нагоди 95-річчя Азербайджану. Дуже теплий був захід. Багато було у мене гарних слів, але сказав одне:"]["Захоплює. Дуже рідкісні екземпляри печаток князів Володимира та Святослава Хороброго. При цьому музей активно використовує суч. технології."]["Головне, що є активний і відвертий діалог влади та громадянського суспільства. Лише так можна вирішувати проблеми і рухатися вперед."]["2 год. засідання Коорд. Ради з реалізації Ініціативи \"Відкритий Уряд\". Непросто, але ціль гідна - забезпеч. відкритості та прозорості уряду."]["@Yevhen_Zhupeyev Чудово."]["http://t.co/Qj0hHL4VXg Це справді дуже цікавий проект. Рекомендую."]["Театр Франка. Аншлаг. \"Кайдашева сім'я\". Блискуча постановка та гра! Особливо приємно, що в залі було багато молоді. Класика - вічна:)"]["Чудова ініціатива. Повністю підтримую “@5channel: Велодень. У центрі столиці зібралися 10.000 велосипедистів: http://t.co/X8JDjZa9NP”"]["Усіх, хто любить Київ, вітаю з Днем міста! А оскільки не любити його неможливо, то вітаю всіх:)"]["Щойно поїхав з Мистецького Арсеналу. Відкрив \"Арсенал Ідей\" та \"Книжковий Арсенал\". Це треба самому побачити. Всім раджу відвідати!"]["Завдання Президента - кожна область повинна мати такий центр."]["Бачили б ви щасливі обличчя мам і лікарів! І я щасливий, що у нас відкривають такі центри."]["У Хмельницькому відкрив обласний перинатальний центр. Найсучасніший заклад світового рівня!"]["@leosnow7 Це взяємоповязані речі. Зарплата без моралі проблему не вирішить. Потрібно і зарплати підвищувати, і етику покращувати."]["Вчора в Донецьку я наголосив студентам медуніверу саме на цьому."]["Відучити таких лікарів від цього важко. Фокус на тому, щоб молоді лікарі з початку кар’єри в принципі вважали це для себе неприпустимим."]["Медична етика - гостре в Україні питання. Знайома ситуація: лікар рекомендує пацієнту ліки щодо яких у нього з дистрибутором «домовленість»."]["Відвідав дитячий центр кардіохірургіі. Після добудови нового корпусу, що активно триває, тут буде робитися близько 1000 операцій на рік."]["У Донец. мед.університеті ще провів нараду щодо ходу медичної реформи. Наголосив: важливо, щоб самі лікарі розуміли важливість цих змін."]["Це пілотний проект у нас, а у світі норма. Найкращі клініки саме при університетах. За ними майбутнє."]["@ukrpravda_news Звичка залишилася з часів МЗС, де саме \"візити\"."]["Ще був у новому центрі екстреної медицини та амбулаторії."]["Був в опері, спостерігав за репетицією \"Летючого голландця\". Дійсно безпрецедентна постановка. Треба буде приїхати до Донецька на цю виставу"]["Я сьогодні у Донецьку з робочим візитом."]["Вічна пам'ять невинним жертвам державного терору. Я переконаний, що ми  зобов'язані пам'ятати про них, аби такий жах ніколи не повторився."]["Насичений сьогодні день. Але почав його з найважливішого, як на мене - з'їздив до Биківні вшанувати пам'ять жертв політичних репресій."]["На шляху до ЄС... Рада приняла антикоррупционный закон http://t.co/5vgz5DkpKM"]["А що ви думаєте? “@korrnews: Франция хочет ввести новый налог на планшеты и смартфоны ради искусства http://t.co/AXfvRBdvAJ”"]["2й день у Вільнюсі. Зустріч з главою МЗС. Бачу, що в діалозі з ЄС стало більше прагматизму і бажання не  просто говорити, а чути один одного"]["Є чому повчитися у контексті нашої медичної реформи,  особливо щодо інформатизації лікарень та швидкої допомоги в складних випадках."]["З главою МОЗ Литви та радником прем'єра з питань медицини ознайомився з роботою найбільшої у країні Сантарішської клініки."]["Подякував за підтримку євроінтеграції України. Отримав запевнення, що Литва теж за підписання нашої Угоди про асоціацію у листопаді ц.р."]["Сьогодні у Литві. Мав зустріч з прем'єр-міністром Буткявічусом. Обговорили двосторонні відносини в економ. та гуманітарній сферах."]["@avaza1972 Меценатство потребує повної підтримки."]["Вона вражає. Переконаний, що цей музей має бути національним і більш відвідуваним. Звісно, є багато проблем. Будемо поступово іх вирішувати."]["Був сьогодні в київському музеї Шевченка. Пам'ятаю екскурсії, коли ще навчався в школі. Зараз враження від експозиції зовсім інші:)"]["Завтра день вистражданої людьми Великої Перемоги. Але не забуваймо, що офіційно акт про капітуляцію Німеччина підписала сьогодні - 8 травня."]["Сам переконався, що медицина - гордість Куби. “Cuba's greatest export isn't its cigars -- it's the country's doctors http://t.co/zyv9lR8OYw”"]["Христос Воскрес!"]["Я сам не фанат Воздвиженки, але дуже приємно, коли про рідний Київ гарно пишуть ЗМІ, особливо такі як Нью-Йорк Таймс http://t.co/cdQih4nXSf"]["Заява Офісу Торгов. Представника США - віддзеркалює стан справ на вчора, а не на сьогодні. Зараз у нас динаміка позитивна."]["@avaza1972 Сьогодні велике свято, все через позитив:)"]["Ось тут докладніше про історію питання і наші зусилля сьогодні http://t.co/HmyH0GZG7q"]["Є конкретні позитивні результати. З США у нас тепер активний діалог. Я залучив і власні контакти. США знають, що ми не сидимо, склавши руки."]["Не треба драматизувати рішення наших амер. партнерів щодо захисту прав інтел. власності. Ми активно працюємо над вирішенням проблем."]["Як по Шекспіру - Багато галасу даремно. “@korrnews: США назвали Украину главным нарушителем авторских прав http://t.co/OE3cCBU6QQ”"]["Сумна новина “Умер украинский кинорежиссер Николай Мащенко http://t.co/PL0lvZERfA” Україна втратила свого митця. Мої найщиріші співчуття..."]["Сьогодні у 1892 р. в Києві запустили перший електротрамвай, перший в Російській імперії! Гарно бути першим... і людині, і місту, і країні."]["Чистий четвер!"]["Що скажете? Може екран замінити живе споглядання? “Перший інтернет-бієнале представить роботи 180 митців - http://t.co/7DHWIvITmB”"]["http://t.co/ToBQ98PUA1"]["коридор \"Балтійське море - Чорне море\" із залученням всіх видів транспорту. Це потужний інфраструктурний проект, що поєднає Північ і Південь"]["Зібрав нашу частину укр-литов. двостор. комісії. Скоро її засідання. З Литвою багато точок дотику, та найбільше подобається амбітний проект:"]["Відео мого вчорашнього відкритого кроку для школярів http://t.co/TxfLWkmr2m"]["Це був експеримент, щоб показати - доступ до уроків онлайн мають отримати школярі всієї України. У цієї форми навчання величезний потенціал!"]["Дніпропетровськ, Сімферополь та Донецьк. Поговорили з майбутніми випускниками про те, як зробити свідомий вибір щодо вищої освіти."]["Я сьогодні провів відкритий урок з київської школи для київ. учнів та ще 8 шкіл. На зв'язку були Чернівці, Харків, Одеса, Запоріжжя, Львів,"]["У мене тепер нова ділянка роботи, але принцип залишається той самий. Особлива увага освіті. Суч. техн. в навчанні - це конкурентноздатність"]["Я обома руками за технічну модернізацію. В МЗС ми встигли завезти нове сучасне обладнання, що виведе роботу дипслужби на якісно новий рівень"]["Вразило http://t.co/vQfE4DBm0O"]["Розпочнеться все 27.08. І.Дерюгіна скаржилася, що мало реклами. Домовилися, що Інтер і КМДА з цим їм допоможуть. Захід справді значущий."]["Провів засідання Оргкомітету з проведення в Україні чемпіонату світу з художньої гімнастики. 32-й у світі і перший в історії України!"]["@MXarlan Я згоден, що наш Київ потрібно берегти і розвивати як сучасне зелене місто."]["@avaza1972 Така значить у нього і у Італії доля:)"]["@avaza1972 Не певен. Він же свідомо пішов на 2-й термін. Наполетано зараз чи не єдиний острівок стабільності в італ. політиці, яку штормить."]["@MXarlan Як би вам ввічливо пояснити, що незалежно від вашого особистого ставлення, головне щоб магнолія та усі посаджені дерева росли."]["Ось так це було: “@TyvonchukYurii: фото з суботника http://t.co/cY6IMfsWJl @Gryshchenko”"]["Дуже задоволений першою половиною дня. Був на суботнику. Посадив магнолію у ботсаду університету Шевченка. Гарна це все-таки традиція."]["Погода просто дивовижна. Саме те, що ми так довго чекали."]["Взаємодія з Фондом, увага держави і сильні укр. НУО - це формула успіху у боротьбі з цими жахливими хворобами. Ми дуже цінуємо Глоб. фонд."]["Вчора: зустріч з регіон. менеджером Глобального фонду з боротьби з СНІД, туберкульозом та малярією у Сх. Європі і Цент. Азії Ніколасом Канто"]["Даю інтерв'ю Інтеру. Запитують про мене і твіттер. Цікаво."]["@Sobytiya Неочікувано, тому що розмова вийшла цікава і жива:)"]["@dimashumanov Ні, потрібно, щоб у нас в кожному ВНЗ могли викладати англійською і своїм, і гостям. Без іноз. мови в світі зараз неможливо."]["@dimashumanov Так, це несправедливо. Тут потрібен баланс."]["@Sobytiya А чому інкогніто? Він прибув з візитом з нагоди 20-річчя встановлення дипломатичних відносин між Україною та Коморськими островами"]["Комори хочуть збільшувати кількість своїх студентів у наших ВНЗ. Їм потрібні лікарі, вчителі, інженери, енергетики."]["Він випускник факультету міжн. відн. Київського університету. З вдячністю і приємністю згадує роки в Києві і навчання."]["Несподівано цікава зустріч. В Україні перебуває колишній Президент, а зараз Міністр оборони Коморських островів."]["За цими нарадами все не було часу розмістити, але ось http://t.co/CVSbk5rHHQ"]["Кувейт - цікавий ринок для наших товарів та послуг і джерело інвестицій в нашу економіку."]["Годину тривало засідання укр. частини українсько-кувейтської комісії. Я її голова і буду намагатися оживити цей механізм."]["@avaza1972 У нас же панує лібералізм, тому радник продовжить виконувати свої обов'язки:))"]["@avaza1972 Чому колишньому? У мене і зараз є радники в службі віце-прем'єра."]["Подзвонив одному своєму раднику, думав, що він теж був, а він на \"Трою\" не ходив! Ну що за люди... пропускають справді варті уваги події."]["Супер, що вони намагаються синтезувати різні культури і в хореографії, і в постановці! Наступного разу будуть в Києві - ще обов'язково піду."]["Щойно з постановки \"Троя\" турецького ансамблю \"Вогні Анатолії\". Фантастичне шоу! Я під великим враженням!"]["Повернувся сьогодні з Баку і бачу, що з київським сонцем ми розминулися..."]["Завжди приємно згадати молодість, поговорити з тими, кого знав зі студент. лави. А зараз вони на провідних держ. посадах в різних країнах."]["В рамках візиту до Баку взяв участь у форумі випускників МГІМО, асоціацію яких ініціював Президент Алієв і тепер гостинно прймає гостей."]["@escapingSJ Я співголова укр-азерб економ. комісії, тому і питання відповідні обговорювали, але не лише економіку та енергетику."]["@escapingSJ Мав зустрічі з прездиентом Алієвим, першим віце-прем'єром Еюбовим, главою МЗС Мамедьяровим та президентом SOCAR."]["Сьогодні в Баку. Місто та і вся країна вражають своєю динамікою. Відзначаю це на кожній зустрічі. Щиро радий за наших друзів."]["Боремося з піратами: уряд затвердив порядок використання коштів у 2013 році на легалізацію комп’ютерних програм в органах виконавчої влади."]["@superumka Я - за рейсові літаки і поїзди."]["@superumka А чому ви вирішили, що не літаю? Я і поїздом їжджу, але це ж, напевно, нецікаво:) Харків - виняток через шалений графік на Чт-Сб."]["@ukrpravda_news @ukrpravda_blogs Відповів вашій колезі @superumka Все. Пішов на Кабмін."]["@superumka Радий, що аеропорт Харкова вибачився http://t.co/mULeI1I2y8 Я теж перепрошую у пасажирів за незручності, які їм створили."]["@superumka Я ніколи не просив для себе таких особливих \"церемоній\" і надалі контролюватиму, щоб цього не було."]["@superumka Я про цю ситуацію дізнався лише в Сб зі ЗМІ. Якби знав про такі явно зайві заходи безпеки, то негайно попросив би їх скасувати."]["\"Тут лежить Рафаель, якого за життя природа боялся через те, що він міг її перевершити, а коли він помирав, то боялася померти разом з ним\"."]["Там на могилі є дуже красиві і сильні слова:"]["Сьогодні, але у 1520 році помер геніальний Рафаель. Коли я бував у відрядженнях в Римі, то заходив до Патеону, де він похований."]["@VladimiShepetko @valena82947786 Прикро, що у нас звикли лише хаяти своє... У нас багато шедеврів і виставка Пінзеля стала подією в Парижі."]["У філармонії паралельно йде репетиція і реконструкція. Цікаво. Гарний проект - йде одночасне відродження духу і архітектури міста."]["А зараз в дорозі. Їду подивитися на реконструкцію Харківської обласної філармонії."]["Був у центрі, для діток, хворих на важку форму діабету. Гарні умови для їх нормального повноцінного розвитку. Дай їм Бог здоров'я і щастя!"]["Форум провели. Зараз поп'ємо чаю зі славетним харківським студентством:)"]["Тоді ВНЗ краще розумітимуть вимоги компаній, покращиться якість освіти і молодим спеціалістам буде легше знайти гарну роботу в Україні."]["Я сьогодні у Харкові. Зібрав Форум наших ВНЗ, які готують фахівців для ІТ-сфери та вітчизняні ІТ-компанії. Їм потрібен постійний діалог."]["Вчинок, гідний справжнього чоловіка! Антон нагадав усій краіні про головне - у кожній критичній ситуаціі найголовніше залишатися ЛЮДИНОЮ."]["Церемонія \"Гордість краіни\". Зворушливо і щиро. Вручав приз Антону Феденко - хлопець ціною свого здоров'я заступився за жінку і врятував її."]["Тепер чекаємо на постанову КМУ і дізнаємося імена переможців."]["Особливо вразила вітчизн. розробка, за якою в черзі вже стоять іноземні покупці. Дуже хочу розказати, та не можу. Ще немає остаточ. рішення."]["З засідання комітету про премії КМУ за розробку і впровадження інноваційних технологій. Радий, що наукова думка живе і втілюється в практиці"]["Там є картина \"Пінзель в Луврі\" - виставка укр. генія бароко очима франц. удожника. Найкращий доказ тісних культур. зв'язків між Фр. та Укр!"]["Заїхав на виставку \"Миті життя\" в рамках \"Французької весни\". Приємно, що франц. художників привіз в Київ саме український культурний фонд."]["Не медициною єдиною. Зараз буду на нараді голів регіональних Рад ректорів ВНЗ України. Поговорю про освіту з фахівцями з усієї країни."]["для мене це знакова подія. Зараз це ще, можливо, не усвідомлюється, але договір - критично важливий і складний крок у правильному напрямку."]["Генасамблея ООН ухвалила міжнародний договір про продаж зброї у світі. Я пів життя займався роззброєнням і контролем над озброєннями, тому"]["Рекомендую також http://t.co/I7CznldiRk як гарний гід по нехай невеличким, але дуже цікавим музеям України і пов'язаним з Україною."]["@TheDayNewspaper Супер! Цікаво, зручно і важливо, що приділяєте увагу маленьким музеям (за розміром, бо маленьких за суттю музеїв не буває)"]["@TheDayNewspaper Дякую. Обов'язково подивлюся."]["Порадили, до речі, сайт http://t.co/Y8cf5AxwbM Корисний ресурс. Цікаво писати про музеї це теж внесок у їх відродження."]["Вивчаю стан музейної справи в Україні. Наші музеї потребують не лише пітримки, а й нового імпульсу. Будемо робити все можливе. Тема важлива."]["По гарячих слідах http://t.co/UKZgpaghl3"]["Цього року є перші ознаки стабілізації епідемії ВІЛ-інфекції в Україні. Зокрема, кількість нових випадків ВІЛ-інфекції знижено на 1,6%."]["Ми цінуємо підтримку Глобального фонду, який разом з укр. НУО допомагають мільйонам людей та спонукають держ. органи працювати краще."]["Поїхав на конф. щодо підсумків виконання програми 6-го раунду боротьби з ВІЛ та СНІД за підтримки Глобального фонду."]["Взагалі, коли мене запитують, як зміцнити позиції укр. мови, я кажу: передусім, робити якісний і, що важливо, масовий продукт українською."]["Показали мені перше число українського National Geographic. Супер, що саме українською вирішили видавати! Сам часопис реклами не потребує:)"]["Обов'язково прочитайте - Мама, яка самостійно створила для особливих дітей інклюзивний табір http://t.co/XOteMRFtUm”"]["Багато я бачив київських хуртовин, але такої не пригадую... Менше з тим, гарних вихідних!"]["А сьогодні ювілей - 95-річчя проголошення української мови мовою діловодства. 23.03.1918 р. це зробила Цннтральна Рада. Вітаю!"]["Дивлюся у вікно і на вулицю виходити якось зовсім не хочеться..."]["Перегорнув настільний календар назад на лютий. За вікном все, що завгодно, але не березень!"]["Такі наради буду проводити постійно. Потрібні невідкладні рішення. Деталі про цю, першу, пізніше у блозі. Багато вражень."]["Ініціював і провів велику нараду щодо боротьби з ВІЛ/СНІД, туберкульозом і вірусними гепатитами. Були органи влади, міжн. фонди та наші НУО."]["А про Ватикан годі й говорити. Уявляю, яка там зараз атмосфера. З нетерпінням очікую початку заходів. Важливий день."]["Зараз у Римі з особливою місією - очолюю делегацію України на церемонії інтронізації Папи Римського Франциска. Рим завмер в очікуванні..."]["@ukrpravda_news Закономірний результат Євро-2012."]["Явно неробочий настрій сьогодні у наших колег-жінок:)"]["@Sergijenko Можливо. Але все-таки краще, щоб кожен якісно робив свою роботу."]["Лівівській ОДА буде передано спецвертоліт для системи екстреної медицини. Тепер в обл. зможуть швидко вивозити хворих з гірської місцевості."]["На перший погляд маленька, але дуже складна і важлива перемога: напружено ми за це билися, але уряд вчора таки ухвалив рішення."]["Бліц-візит до Львів. обл. Зранку -туди, представив нового главу ОДА і назад. Неочікувано раннє повернення - приємний сюрприз для підлеглих:)"]["А поки чекаю на їх пропозиції щодо того, яка підтримка держави їм потрібна всередині країни і для просування ІТ-продуктів на світові ринки."]["Я розмовою дуже задоволений. Запропонував їм наступну зустріч провести Харкові, де поговорити про взаємодію ІТ-компаній з нашими ВНЗ."]["2 відомства мали зауваження до збільшення з 2014 р щорічної премії Президента молодим вченим з 20 до 40 тис грн. На нараді зауваження зняли."]["Провів сьогодні найкоротшу нараду в кар'єрі. Десь 2 хвилини і вирішили питання. Такі наради мені подобаються:)"]["“@5channel: Британські вчені довели шкідливість недосипання http://t.co/ClO1G3BNJ1” Це вони не одного сонька озброїли науковим аргументом:)"]["@yazzno У мене теж заплітається. І коли чую, навіює лише слово \"бурса\", а не щось про відкшодування."]["“@korrnews: Украина поборется  за право проведения матчей Евро-2020 http://t.co/3Kr0iZfCYi” і є всі шанси на перемогу!"]["Чи \"компенсація\", чи ще якось. Я - за пошук укр. термінів, а не таку нині модну транслітерацію. Свою мову треба розвивати, свою термінологію"]["Справа гарна. Нічого не скажеш. І я зараз проведу з цього питання нараду. Але чому не можна казати просто, по-людськи - \"відшкодування\"?"]["Прийшла до мене недавно одна людина і почала розказувати про механізм \"реімбурсації\". Йдеться про компенсацію урядом вартості окремих ліків."]["Від лікарні враження двозначні: реанімація – на високому рівні, а до іншого є питання. Рідному місту потрібно приділити лікарні більше уваги"]["Був у диспетчерській та лікарні швидкої допомоги Києва. До першої питань немає. Сучасно. Дай Бог, щоб все працювало на користь людям."]["Це формула загальнонац. масштабу. Кожен її елемент має ключове значен. Один збій і або немає суч. технологій, або вони є, але не працюють..."]["А формула успіху проста: орг-фін партнерство держави і бізнесу + професіоналізм і відповідальна позиція лікарів = врятовані життя українців."]["Все ще перед очима Рівненський онкодиспансер (був вчора). Там лінійний прискорювач, яких всього кілька в Украіні. Буде встановлено і другий."]["Вражає... How It Feels through Glass - Google Glass Official Promo 20/02/2013 http://t.co/pEKIv3QZan"]["Сумно... Земля пухом... “@kommersant_ua: Умер украинский писатель, автор песни \"Чорнобривци\" http://t.co/E5cs7Zb79e”"]["Ціную історію з громадянством Депардьє за сюрреалізм заголовків “Депардье: Я очень доволен квартирой в Саранске http://t.co/feYT28BRAb”"]["@avaza1972 Крок за кроком. Головне рухатися."]["Взагалі ми повинні зробити так, щоб за усіма параметрами між якістю сільської та міської освіти стояв знак рівності."]["Всі школи з інтернетом, мультимедійними класами. У новій школі формуватисеться нова особистість - сучасного успішного українця."]["Повертаюся в Київ. Відкрив дві сільські школи у Хмель. та Рівн. обл. Радий, що більше тисячі дітей з сіл вчитимуться в сучасних будівлях."]["“В Швейцарии по решению властей застрелили последнего медведя в стране http://t.co/RBq1wbF2ww” Якесь принципово невірне рішення..."]["@avaza1972 Будь-яке виховання потрібне. Але питання - чому саме з 6, а не 1, 5 , 7 або іншого?"]["Зранку в КМУ, а тепер в дорозі - спочатку в Хмельницьку, а потім в Рівненську область відкривати нові школи."]["Сьогодні - Міжнародний день рідної мови. Моя рідна - українська."]["Гарна історична подія відбулася рівно 59 років тому - 19.02.54 Кримська область стала частиною УРСР."]["Якось вже хочеться весни..."]["Пам'ятаю роботу під його керівництвом в нашому МЗС; як я став його заступником. Все пам'ятаю... Людину такої харизми не забути. Земля пухом."]["Все ще не можу оговтатися від смерті Геннадія Удовенка. Для мене це особиста втрата. Памятаю його ще зі свого дитинства..."]["Закон буде впроваджуватися, але і діалог з бізнесом буде. Мета у нас спільна: якісні та доступні ліки для українців."]["Жвава вийшла розмова з Хорхе Зукоскі (Амер. торговельна палата) щодо ліцензування імпорту ліків. Але ми почули один одного."]["Сьогодні у нас Єврокомісар Фюлє. Розширена нарада з ним в уряді. Євроінтеграція - справа спільна."]["@Buderatskiy Позитивно. Це мудра людина. І хто б не був Держсекретарем США, Україна залишиться стратегічним партнером Америки."]["забезпечити, щоб по всій Україні \"швидка\" доїжджала вчасно, в рамках нормативу і допомагала, рятувала життя. Це ключове."]["Сьогодні провів нараду щодо реформи \"швидкої\". Без лірики, лише \"доручення - стан виконання\". Реформа має тривати, а зараз головне -"]["http://t.co/8pE8JAyR Підтверджую: звернення сьогодні отримав. Ситуація погана. Будемо шукати резерви, але, звісно, не все вирішують гроші..."]["Ще одна зустріч з Р.Сафіулліним: обговорили конкретні кроки для допомоги спорту. Справді хочеться, щоб наші таланти мали необхідну підтримку"]["Спорт не можна фінансувати за \"залишковим\" принципом. Це ж не лише здоров'я нації, а і її перемоги, а звідси - гордість за свою країну."]["Згадую зараз як на початку 90-х в Європі слова \"Бубка\" і \"Україна\" були синонімами. І все завдяки великим перемогам нашого атлета."]["Р.Саффіулін і С.Бубка: розмова про проблеми спорту і як їх вирішувати, зокрема, щоб гідно забезпечувати участь спортсменів у міжн. змаганнях"]["Говорив сьог. з Послом Азербайджану. Він запросив на відкриття у травні парку ім.Г.Алієва. Казав, що це буде ще одна паркова прикраса Києва"]["Доброго ранку! Міркування з приводу Дня пам'яті героїв Крут http://t.co/lsVN4fj7"]["З Днем студента! Студентство - один з найкращих і найцікавіших часів в житті людини. Вчиться в насолоджуйтесь!:)"]["У таких університетах - майбутнє нашої дежрави. Їх потрібно підтримувати і я наскільки зможу буду це робити."]["Столик - маленький. Тіснувато. Але кава і тістечка, а головне - АТМОСФЕРА - супер! \"Політехніка\" вразила усім. Справжній центр науки."]["Сидимо в студентській кав'ярні \"Львівської політехніки\" з губернатором, мером Львова та ректором і п'ємо каву з тістечками. Довкола студенти"]["У львівській диспетчерській швидкої допомоги. Вивчаю як працює."]["Незабаром виїжджаю до Львова. Завтра - мій перший регіональний візит як віце-прем'єра."]["Варте уваги http://t.co/aMOAwyRQ \"Украинцы в этом смысле раскованнее, у них есть устойчивая тенденция к работе на фриланс-основе\"."]["Соборний заголовок “День соборности и свободы свел вместе четырех украинских президентов http://t.co/qLrKm6X4”"]["@0110101001 :)"]["@Kyi_Net Не той випадок. Перефразовуючи анекдот про Фрейда, \"іноді нарада - це просто нарада\":) Нарада - це проблема, дискусія і рішення."]["Захід з нагоди Дня Соборності - нарада - захід з нагоди... - нарада... і так цілий день"]["Цікаво, дуже цікаво http://t.co/rD5DE8ul"]["Соборність + Свобода = незалежна демократична Україна. Зі святом вас! І давайте сьогодні ще раз подякуємо учасникам подій 22.01.1919."]["І я це буду робити. Україні потрібне культурне пробудження. У нас сильне і класичне, і молоде мистецтво. Просто потрібен поштовх."]["Чудово з нагоди Дня Соборності України послухати оперу \"Ярослав Мудрий\". Сподобалося."]["З Хрещенням вас! Чистих вам помислів та духовної сили! Для мене свято цього року особливе - вчора зміг побачити і поговорити з Блаженнішим."]["Розмова надихнула. Цього року - 1025 р. Хрещення Київської Русі. Це ще одна нагода для українців відчути свою історичну духовну єдність."]["Повернувся з найважливішої зустрічі - був у Блаженнішого митрополита Володимира. Він говорив тихо, але слова були сповнені сили та світла."]["Майже запровадив відеоконф. у МЗС, щоб наживо спілкуватися з іншими країнами, та замість цього тепер у КМУ буду частіше спілк. з регіонами:)"]["Питання відповідальн. за смерть мешканки с.Каліти на Київщині через неприїзд швидкої контролюватиму особисто. Губернатора про це попередив"]["Усі глави областей отримали мій чіткий сигнал – вони несуть ОСОБИСТУ відповідальність за створення нової системи екстрен медицини в регіонах"]["Провів нараду по «швидким» і принагідно випробував формат загальноукр. відеоконф. Потужно! Порадувала ситуація у Вінн., Харк. та Сум. обл."]["та щоб ЄС належно оцінив наші системні і масштабні зусилля. Працюємо далі. Тепер - швидка допомога."]["Все, що залежить від уряду, зроблено або буде скоро зроблено. Тепер потрібна злагоджена робота депутатів Ради (ухвалити закони) та щоб ЄС"]["Нарада по безвіз. режиму з ЄС: проведена безпрецедента робота і для нас є всі передумови виконати І етап Плану дій та перейти до ІІ-го етапу"]["Щодо швидкої нарада справді масштабна - селекторна відеоконференція з усіма областями та причетними відомствами. Тема - глиба."]["Зранку - Камбін, а пообіді - дві великі наради. Одна щодо безвізового режиму з ЄС, а інша - щодо системи швидкої допомоги."]["http://t.co/ZShTmkyp \"Why China loves Apple\" ... and my answer is... Because Apple loves China"]["@Ratoshniuk Критика явно не за адресою. В МЗС приділяв особливу увагу зв'язкам з областями. Скоро буде і мій перший регіон. візит вже як ВПМ"]["@dimashumanov Тут потрібні системні креативні і життєздатні ініціативи."]["Тим більше, що Україна нарешті приєдналася до Європ. Конвенції з розробки Європейської фармакопеї, а це гарантує якість вироблених ліків."]["А то зараз через це наші виробники ліків, по суті, не можуть експортувати свою продукцію в Європу. Непорядок. Ситуацію потрібно змінювати."]["Будемо працювати (і я особисто порушуватиму це питання з європ. колегами), щоб ЄС почав визнавати українські сертифікати відповідності GMP."]["Прийняв голову Держлікслужби Соловйовим. Знову говорили про шляхи забезпечення якості ліків в Україні, але виникла і нова тема..."]["Викликає повагу http://t.co/ZjqptCZh"]["Без сумніву, Михайло Горинь - один з когорти обраних історією для того, щоб зробити незалежність нашої держави можливою."]["http://t.co/eWQaclkj Сумно. Гірка і тяжка втрата для України. Час невпинно забирає у нас людей найвищої моралі і духовної сили."]["І для послідовності ще потрібен Міжнародний день \"Будь ласка\"."]["Як ВПМ з гуманітарних питань, не можу не ретвітнути “Сегодня отмечается Международный день \"спасибо\" http://t.co/oSulo1gB” :) Усіх вітаю!"]["@BabychVasyl Please ask our MFA"]["@krumskiu Дякую."]["@krumskiu Саме щоб \"придушити\" корупцію у вищій освіті і потрібен ЯКІСНИЙ закон, і саме тому ми стільки часу над ним б'ємося."]["В центрі уваги вже котрий день - проект закону про вищу освіту."]["“Депардье пригласили в труппу Тюменского драмтеатра http://t.co/5au14zX7” - сюрреалістичні пішли заголовки щодо пригод Депардьє в Росії"]["“@HuffPostWorld: U.S. not ruling out complete pullout from Afghanistan http://t.co/870MUgrx” - серйозний виклик для Афганістану та регіону."]["@MelodicRocker1 @foreignpolicy Good point."]["Interesting - “@ForeignPolicy: The Disengagers: Kerry, Hagel, and the end of American military adventurism? http://t.co/GNp98UNR”"]["Ricks on Obama's new cabinet: \"Too many former members of Congress, too few people who know much about the real world\" http://t.co/gzM4da95"]["Вітаю усіх з Різдвом Христовим! Це справді світлий день і я вам бажаю мати багато світла і добра в душі та серці."]["\"@cnni: Oliver Stone 'very fond' of Chavez http://t.co/lmscpgnG\" Депардьє в захваті від Путіна, а Стоун - від Чавеса. Цікаво, дуже цікаво..."]["@navkolo А Крим - це теж Україна, яка прекрасна:)"]["А от цікаво, яка б роль з українського репертуару найбільше підійшла б славетному Депардьє?"]["http://t.co/K6FYJA1J громадянство - російське, але приїхав до Києва. І все -таки у нас краще!:)"]["@navkolo @Gryshchenko Звичайно - підвищувати якість сервісу і розвивати регіональний, \"зелений\" туризм. Украіна - прекрасна."]["Символічно - 01.01 перетнув межу в 2000 фолловерів. Фолловер-ювіляр @hammermman :)"]["Ще 10 хв і... З Новим Роком! Усіх благ! Щиро дякую усім, хто підтримував мене у 2012, і авансом дякую за підтримку у 2013!:)"]["@mvsnotes вул. Грушевського,12/2, Будинок Уряду."]["По-суті, в цій постанові знайшла своє втілення принципова позиція Уряду щодо активної боротьби з фальсифікатом ліків."]["Якщо чесно, рішення далося нелегко. Знадобився весь дипломатичний досвід для досягнення консенсусу в інтересах наших громадян:)"]["Перший результат: Прем’єр підписав Постанову і з 15.02 для українців ввозитимуться лише ліки, вироблені за найвищ. міжн. стандартами якості."]["@mvsnotes @tvnotes Дякую! Усі побажання взаємні!"]["Чергова робоча субота, але тепер на новому місці."]["“@HuffPostWorld: Statue of praying Hitler in former Warsaw ghetto sparks controversy http://t.co/MxBYmg2J” Мистецтво провокує, та чи є межа?"]["“@cnni: President Obama to host fiscal cliff talks http://t.co/WGQYRsJg” Вкрай важливий момент. Уявляю, наскільки це буде складна розмова."]["А взагалі тут в Кабміні поняття \"шалений графік\" виходить на якісно новий рівень..."]["@SophiaDiplomat Дякую."]["Вирішив однозначно, що це буде одним з моїх пріоритетів. Триматиму це питання на особистому контролі."]["Вислухав всі думки, та моя позиція принципова: остаточно ухвалене рішення має відповідати інтересам тих, хто потребує якісного лікування."]["Провів першу широку нараду як віце-прем'єр. Тема болюча: як забезпечити українців ліками найвищої якості, вітчизняними та імпортними?"]["@architectphd Креативно:)"]["Цікаво, що з моїх вікон на Грушевського прямо видно будівлю МЗС на Михайлівській площі. Тож і візуальний зв'язок є:)"]["Наче і дуже добре знаю будівлю Кабміну, але тепер все здається якимось іншим."]["@PrihodkoEvgeniy Життя покаже:)"]["@SirukMykola Дякую! Про плани можна, дайте лише трохи часу, щоб прийняти всі справи."]["“@ukrpravda_news: Доброго ранку! Сьогодні у нас знову Рада :)” Доброго. Сьогодні у нас знову католицьке Різдво:) Мої вітання."]["Merry Christmas!"]["@lopuszanski Я себе зараз чудово почуваю:)"]["@mari4ka_tsapok Подивимося. Це справа дуже важлива. Необхідна повна мобілізація зусиль усіх причетних."]["Дякую усім за привітання!"]["@Medvediev_Kir Гуманітарний блок - таке рішення Президента."]["Щойно змінив свій статус у Твіттері на Віце-прем'єр-міністра, а трохи раніше в реальному житті мій статус змінив Президент України."]["1-й ювілей - рівно рік як я у Твіттері. Цікаво і корисно, а слова Follower і Follow набули тепер нового значення:) Всім дякую за спілкування"]["@olcats Визволяємо. І дякую за привітання."]["Це і їх свято."]["І ще хочу сьогодні окремо привітати дружин/чоловіків дипломатів. Без їх підтримки, розуміння і терпіння нормальна робота дипломата неможлива"]["December 22 - the Day of Ukrainian Diplomacy. We serve our country and its people, and it's an exciting job!"]["Я хочу, щоб всі ми віддано служили нашій незалежній державі і нашим співвітчизникам. У цьому суть української дипломатії."]["Зараз у нас буде урочиста зустріч з нагоди дня української дилпоматії. Взагалі, свято 22 грудня, але святкуємо сьогодні - 95-річниця."]["Отримав сьогодні http://t.co/JWOwgD9o Вражений. Все розмаїття нашого світу у фото. Рекомендую."]["Їду на новорічне прийняття до КМДА. Пробка, зате можна роздивитися головну ялинку. Як нам мене, краще ніж минулого року. А як вам?"]["Визнання власних істор. помилок завжди викликає повагу “@HuffingtonPost: France acknowledges brutal rule in Algeria http://t.co/lj8VBoMh”"]["“@cnni: U.S. soldier could face execution http://t.co/VT6N8fvZ” my full support to the efforts aimed at fighting impunity."]["@escapingSJ Спогади і враження. Ну і помічники везуть записи бесід, що мали місце в ході візиту. Замість магнітикиів:)"]["Чудова новина навздогін до привітання з Миколаєм - http://t.co/6D1bIlt5"]["Усіх щиро вітаю з днем Святого Миколая!"]["@tanya842007 Мені доповідають, що можна, якщо, звісно, при цьому є всі необхнідні підстави для отримання шенген візи."]["@myroslavapetsa Тоді, коли її життю нічого не загрожуватиме. Зараз занадто багато спекуляцій довкола цієї теми. Це зайве."]["@Judy_Dempsey @OShumyloTapiola Interesting. BTW, President's visit to Moscow was postponed..."]["@escapingSJ Не вожу:) І ніколи, до речі, не возив. Не маю такої звички."]["Кабмін сьогодні буде робочо-урочистий."]["Ретвітнув дві новини про призначення нового Держсекретаря США. Своєрідно і драматично розвиваються події."]["Дотепно “@HuffingtonPost: 12 things to do before the world ends  http://t.co/yHikOtzq”"]["Як майбутній голова ОЧЕС, отримав символ. молоток для ведення засідань. Буду активно користуватися у І півріччі 2013 для ухвалення рішень:)"]["We'll further intensify &amp; deepen our bilateral relations. And he is right, it's time for a stronger people's diplomacy between our countries"]["Had a warm meeting with my Turkish colleague and friend Davutoglu. Ukraine and Turkey can achieve a lot together."]["@dimashumanov ГУАМ буде і надалі працювати над реалізацією своїх проектів."]["Щоб це було централізоване, якісне і яскраве джерело новин про Чорномор. регіон для всього світу. Тут потрібно об'єднати сили держав ОЧЕС."]["І ще ідея, яка мені дуже подобається. Просуватимемо створення Загальночорномор. медіа-форуму на базі кримського веб-порталу “BlackSeaNews”."]["Хочемо, щоб ОЧЕС допомагала не лише державам, а і безпосередньо сприяла вирішенню конкретних проблем людей."]["екологія (спільна оцінка проблем, вирішення проблем прибережних районів, міст, селищ); енергетика (тут, думаю, все і так ясно)."]["Основні пріоритети нашого головування в ОЧЕС: транспорт (створ. Чорномор. окружної автомагістралі та мор. магістралей, інтермод. перевез)."]["Розпочинаємо 27-е засідання Ради міністрів закорд. справ ОЧЕС. Всі у доброму гуморі. Ахмет Давутоглу створив дуже приязну атмосферу."]["Сумно було, коли недавно по дорозі в Ашгабад 5 годин сидів в транзитній зоні аеропорту Стамбулу. Наче і був в Стамбулі, та зовсім не в тому."]["Для окремих класиків \"Стамбул - місто контрастів\":), а для мене - місто неповторної естетики та надзвичайної енергії."]["“@HuffingtonPost: President Obama: As a country we have been through this too many times. http://t.co/alucVCCD” Жахлива трагедія Мудрі слова"]["@A_Davutoglu_eng Ahmet, I look forward to seeing you in Istanbul tomorrow."]["А завтра знову в дорогу... Лечу до Стамбулу на захід ОЧЕС. Нам в ній головувати у І півріччі 2013 р. Тож прийматиму ключі від організації."]["@escapingSJ Я вже твітив, що деталей поки не буде. Занадто чутлива ситуація. Ми хочемо їй допомогти, а не зашкодити зайвими словами."]["“@EurActiv: Cameron: 'We have opportunities to maximise what we want from Europe' http://t.co/J1MkV18A” думаю цю промову слухали дуже уважно"]["Прийняття у Президента для дипкорпусу. Такі заходи нагадують про урочисті моменти в дипломатії, в якій всюди все більш домінує робочий стиль"]["“@HuffPostLive: White people will no longer make up a majority of Americans by 2043 http://t.co/aEl393Zi” Історична закономірність..."]["“@EurActiv: Hollande: EU confidence can now return (News) http://t.co/dQKUcJ5B” We all hope for this - strong and confident EU."]["@Gottemoeller Rose, thank you for a warm meeting in DC recently. As always, it was my pleasure to speak to you."]["@Meangirla Супер! Ваш губернатор - молодець. Справді намагається зміцнювати область. Ми чим можемо, допоможемо з міжн. контактами та інвест."]["@Meangirla То що, працюють посольства? Додаткову роботу вам придумали?"]["Різні у мене були турне, але такого ще не було... За останні 3 тижні майже безперервно: Ірак-ОАЕ-Катар-США-Туркменістан-Ірландія-Індія."]["@StefanFuleEU Thanks for emphasizing the importance of our relations. Indeed, Association is in the interests of both, Ukraine and the EU."]["@avaza1972 Ну, наскільки я памятаю - це такий класичний англ. вислів."]["Але деталей поки не буде, бо життя нас навчило- зайва публічність у такій ситуації може зашкодити і самій А.Кочневій, і справі її звільнення"]["Про нашу співвітчизницю в Сирії: повірте, робимо все можливе для її порятунку. Підключили всі офіційні і неофіційні канали."]["@avaza1972 Kiev is a matter of tradition. Should be Kyiv, indeed. Not even a preference but the only choice for me."]["@avaza1972 А я от у Києві дивлюся трансляцію з Ради. Слухаю різні виступи і згадую класичний вислів: \"Демократія - це процедура\"."]["“@cnni: What are you doing to mark 12/12/12? http://t.co/psSEtJdv” Я для цього нічого не роблю. А ви?"]["@avaza1972 Thanks. For me, Kyiv is always great and I love snow-covered trees but I wish it wasn't that slushy."]["Q: Some use \"H\" instead of \"G\" to spell Ukrainian surnames starting with \"Г\". I like \"G\" and insist on \"Gryshchenko\". What is your pref?"]["Back home from India. Was a strategically important visit. I sincerely thank our Indian friends and colleagues for their warm hospitality."]["Один показовий епізод з Мадуро: після візиту до Венесуели я мав перелетіти на Кубу, але рейс скасували. Він дізнався і надав власний літак."]["“@cnni: As Chavez battles cancer, Maduro waits http://t.co/IYonzjV2” Знайомий з Н.Мадуро. Харизматичний політик і цікава людина."]["А тепер вже в Індії. Візит Президента України."]["Перша коротка пауза за весь день. Тут шалений графік. І так тепер буде цілий рік. Одне слово - Головування."]["@Kameniev Тут у мене вже сформований такий графік, що вгору немає коли глянути. Ще й літак запізнився. Треба надолужувати."]["@Kameniev Я - за активний діалог з громадськими організаціями. Їх роль в ОБСЄ дуже важлива. Але зустріч треба було трохи раніше пропонувати."]["@kyts_me @kameniev От чого у мене тут буде вдосталь, так це зустрічей..."]["Arrived in Dublin to participate in the OSCE Ministerial Council meeting. Will address the participants shortly as the incoming Chairperson."]["Після трьохгодинної затримки рейсу таки прилетів до Дубліну на Раду Міністрів ОБСЄ. Подолали всі перешкоди заради високої місії ОБСЄ:)"]["Хочу відзначити конструктивну і наполегливу позицію наших виробників щодо впровадження стандартів ЄС. Без цього прорив не відбувся б."]["Тепер, звісно, треба трохи почекати поки в ЄС вживуть усіх необхідних техн. заходів і рішення набуде чинності, але головне, що воно ухвалене"]["Вчора таке рішення одностайно підтримав Постійний комітет з питань харчування та здоров’я тварин Гендиректорату Єврокомісії «САНКО»."]["Важлива перемога: Україна отримала дозвіл на експорт яєць, яєчних продуктів, домашньої птиці та м’яса диких птахів на ринок ЄС."]["@Kalnysh Я пояснив йому логіку нашого уряду. Питання непросте. І ми, і наші амер. партнери це розуміємо."]["@valena82947786 Ні, не бачив."]["Дякую усім за коментарі та пропозиції до нового сайту МЗС! Доручив над ними попрацювати. Радий, що сайт загалом сподобався."]["@dimashumanov Це якийсь черговий doom&amp;gloom... Не думаю, що сьогодні взагалі доречно говорити про якісь \"стилі\" переговорів."]["Ми, до речі, оновили сайт МЗС http://t.co/DaLXSqnI Як вам? А я піду проведу нараду."]["Тут сонячно і гарно, така собі південна свіжість. Але якщо чесно, хочеться побачити перший свіжий київський сніг."]["Щойно із зустрічі з главою МЗС Туркменістану Р.Мередовим. Три головні теми: ОБСЄ, енергобезпека (наша класика) і проекти у сфері транспорту."]["У Стамбулі транзитом до Ашгабаду."]["І хочеться в Київ, та СНД не пускає. З Вашингтону зараз лечу до Ашгабаду. Там буде засідання Ради глав держав СНД."]["Я їх почув. Сподіваюся, що вони мене теж."]["Обідав з С.Пайфером і Д.Креймером. Ми давно товаришуємо і у таких випадках завжди більше говоримо, ніж обідаємо. Так і сьогодні."]["Сьогодні ще один день у Вашингтоні. Вчора усі зустрічі були корисні: і з політологами, і в Держдепі, і в Сенаті, і в Раді нацбезпеки."]["Я, звісно, вчора мав на увазі конгресмена К.Сміта, голову Гельсінської комісії. А якого Сіта мала на увазі орфографія Твіттера я не знаю:)"]["Гарні зустрічі з сенатором Р.Лугаром і конгресменом К.Сітом. З останнім багато говорили про боротьбу з торгівлею людьми."]["Зала була повна, інтерес до України в США не згасає. Це дуже добре. Далі у мене одна за одною двосторонні зустрічі."]["Виступив на конф. \"Україна у Вашингтоні\". Бачив багатьох знайомих ще з часів роботи тут Послом. Гарний захід: і робота, і приємні спогади."]["4 ранку у Вашингтоні. Не спиться."]["@devilevskaya Важко, але такий постійний ритм життя, що потроху звикаєш."]["@avaza1972 Дякую."]["@superumka Міг би. Я триматиму в курсі по ходу візиту. Основна зустріч сьогодні - з провідними амер. експертами."]["“@cnni: U.S. had plan to nuke the moon in 1950s http://t.co/Ln3SjSW4” Ось це сподобалося. І які лише дивні ідеї не приховує історія..."]["Важкий попередній графік і переліт, а безжальне посольство вже запланувало мені на сьогодні серйозні зустрічі. Ну що ж, робота є робота."]["Після кількох днів в ОАЕ і Катарі одразу перелетів до Вашингтону. Щойно прибув. Розпочинаю свій робочий візит. Попереду дуже довгий день."]["У мене взагалі так складається, що цього року кінець листопада-початок грудня - постійні поїздки. Не графік, а калейдоскоп візитів."]["Сьогодні в ОАЕ з Президентом України."]["Був сьогодні на церемонії вшанування жертв голодоморів. Без слів. Лише думки та гіркий сум за невинними жертвами нашої історичної трагедії."]["@Dipe407 Біометр. паспорти - важливий крок до ліберал. віз. режиму з ЄС і, врешті-решт, його скасування. Але сам паспорт візи не відміняє."]["@svetasalamatova Супер."]["@Judy_Dempsey @OShumyloTapiola @kyivpost An interesting fresh perspective."]["@kostmorozov Так, але у нас акцент, насамперед, економічний, а у НАТО все-таки безпековий."]["@JenyaRaikovskiy Загалом ні, хоча пересувалися ми лише у супроводі спецпідрозділу і військових."]["Скоро відлітаю до Києва і скажу одне: Ірак відкриває великі можливості для укр. бізнесу, і не лише Багдад, а і Курдистан, Басра, Кіркук."]["Сподобалася зустріч з прем'єром Курдистану. Запросив майже весь свій уряд. Ми - пропозицію, він - тут же дає доручення відповідному міністру"]["Сьогодні в Іракському Курдистані. Тут, зрозуміло, акцент теж економічний. Буду бачити президента, прем'єр-міністра та профільних міністрів."]["“@cnni: Inside Turkey's tunnel to Europe http://t.co/QANrFS1E” Імпонує масштабність і символічність турецького проекту."]["@superumka Посол захищає свою країну і своїх громадян. Це його робота."]["Попереду - Курдистан."]["Залишаю Багдад. До речі, \"зелена зона\" тут стає все меншою, а це значить, що зона безпеки у місці збільшується. Це дуже гарний знак."]["Він надав найсвіжішу інфо з перших рук. Якщо коротко, то всі шукають компроміс за будь-яку ціну, аби лише зупинити збройний конфлікт."]["Відвів душу на зустрічі з главою МЗС Іраку. Він для зустрічі зі мною повернувся до Багдаду з переговорів щодо кризи довкола Сектору Газа."]["Сьогодні був день українсько-іракських торг-економ відносин. Тільки про це і говорили. Я навіть засумував за суто політичними питаннями:)"]["@mik787 У таких ситуаціях правда завжди на боці мирних громадян обох сторін, які заслуговують на спокійне і безпечне життя."]["Зброя зараз, на жаль, глушить голос дипломатії, але дипломатична зброя все одно сильніша і я вірю, що мир вдасться встановити."]["Негайно потрібен перший крок до миру і зробить його той, хто мудріший."]["“@cnni: Israel-Gaza fighting rages as truce remains elusive http://t.co/CPUKks0R” Стражденна земля..."]["Зараз по дорозі до прем'єр-міністра Іраку. На вулиці - десь + 17 і загалом сонячно. Настрій приблизно такий же."]["По-суті, ми можемо якісно будувати \"під ключ\" об'єкти для ірак. ПЕК. Труби, турбіни, машини, укр. know-how - все це Іраку цікаво і потрібно."]["Цікава зустріч з Міністром нафти Іраку. Домовились відкрити нову сторінку у відносинах в сфері енергетики."]["Головний результат першого дня в Багдаді - бізнесмени обох країн усвідомили, що можна і потрібно робити бізнес не лише у військ-техн сфері."]["@kostmorozov Дякую. Я був би щасливий, якби всі подібні історії мали таке позитивне завершення."]["Атмосфера у місті така: іноді, як у приказці, здається, що \"у Багдаді все спокійно\", а в наступну хвилину у повітрі зависає відчуття загрози"]["Три години просиділи і видно, що ірак. партнери справді вражені нашими експор. можливостями: сталь, зерно, м'ясопродукти - це їм дуже цікаво"]["Відпрацювали перший день в Багдаді. Щойно завершили укр-ірак бізнес-форум. Головував я і міністр торгівлі Іраку."]["МЗС з листопада 2011 р. боролося за його звільнення, працювали по всіх каналах, залучили навіть Міжнародну морську організацію і результат є"]["Довга історія зі щасливим кінцем: у Тайвані звільнено українського моряка В.Лєщєва (2-й поміч. капітана судна \"TAROKO\") і він вже в Україні."]["Іракські співрозмов. дуже цінують, що наш візит тривалий, а не \"короткостроковий з міркувань безпеки\", як це іноді буває з іншими країнами."]["Фактично, будемо тут знову \"відкривати\" Ірак для України - політично, економічно, культурно. Перша зустрічі у парламенті. Триматиму в курсі."]["Зі мною бізнес-делегація, а окрім Багдаду ще відвідаю Курдистан (це буде перший в історії візит оф. дел. України до цього регіону)."]["Їду в машині по Багдаду. Це, до речі, перший візит глави МЗС України до Іраку за останні 9 років. Той візит теж був мій, до речі:)"]["“@kyivpost: Gazprom’s contract with Bulgaria spookily similar to Ukraine’s 2009 gas deal http://t.co/AOf5EqcN” Цікаво..."]["“@cnni: U.N.: 'No progress' in Iran nuclear talks http://t.co/6FmnPsBd” Погано..."]["@valena82947786 Дуже цікаво. Хотілося б більше деталей."]["“@OSCE: It's International Day for #Tolerance. http://t.co/3kqP2N64” Питання, якому ми під час головування в ОБСЄ приділятимемо значну увагу"]["Новина зі світу футболу стала здоровою альтернативою новинам про вибори:), від кількості яких всі вже, здається, втомилися."]["“@cnni: Apple named 'most innovative' firm http://t.co/Wp7myO6F” Питання, звичайно, у тому чи втримають вони пальму першості. Самсунг поруч."]["@Yavdoha Гарна ідея."]["@Evve7 Ну, це ви загнули:) Я думаю набагато, набагато менше."]["@EUROATLANTICUS Це був робочий візит до однієї з ключових європ. столиць."]["Як, можливо, не дивно це прозвучить, але у Парижі гарно, та вдома завжди краще. Тож завтра зранку - одразу додому."]["тому що \"Польща була в радян. блоці і це було жахливо, але Україна була членом СРСР, і це було набагато гірше\", тож і шлях у нас складніший."]["З конф. дуже запам'яталися слова А.Кваснєвського. Кол. Президент Польщі сказав, що не треба порівнювати шлях до демократії Польщі та України"]["Наша розмова про Україну мені сподобалася. Говорили відверто. Є інтерес і розуміння важливості нашої держави для Європи. Це добре."]["Декілька знакових деталей: у кабінеті Дип. радника Президента Франції вразила кількість книг про Китай та Азію загалом. Орієнтир очевидний:)"]["Ну і день сьогодні видався: 4 інтерв'ю, три зустрічі, конференція про Україну як основна страва і ділова вечеря на десерт..."]["@mvsnotes @mechnikovaboln Дякую. Тут пізня осінь: прохолодно (градусів 6 напевно), але дощу немає і небо майже безхмарне."]["@valena82947786 Наша держава потрібна нам - українцям. Нашій мові нічого не загрожує поки ми і наші діти думаємо і говоримо українською."]["Я сьогодні в Парижі з робочим візитом."]["http://t.co/iyL2kKhO - новина вчорашня, але я не хочу, щоб вона загубилася в інфопросторі. Це справжній історичний момент."]["Сьогодні на Кіпрі. Офіційний візит нашого Президента до цієї країни."]["Сподобалося, що попри усі пристрасті кампанії Мітт Ромні одразу визнав свою поразку і привітав переможця. Це важливий елемент демократії."]["Барак Обама переміг. Вітаю американців з їх вибором. Нова каденція Обами  - нові можливості розвитку стратег. партнерства України зі США."]["http://t.co/waobx1wj #cnnelection Вибори Президента США - безперечно, найбільш популярні вибори у світі. Вся увага прикута до них."]["У нас завтра з 6 години ранку Посольство США проводить такий сніданок, щоб за гарячою кавою по \"гарячим слідам\" поговорити про вибори."]["День виборів у США. У цьому зв'язку є, до речі, цікава традиція проведення сніданку з нагоди виборів. Такий собі \"Виборчий сніданок\"."]["@dendesoft Я вам теж дякую. Щиро сподіваюся, що все буде добре."]["@dendesoft А як ви думаєте, цей новий закон створить оптимальніші умови для оподаткування ІТ бізнесу?"]["Супер: зранку захоплювався успіхом Аньчішкіна і його думками про розвиток ІТ-сфери, а ввечері гарна новина на цю ж тему http://t.co/ugsRvofg"]["Особливо сподобалися слова про те, що аутсорс - не єдине, що ми можемо, що українці можуть створювати ефективні команди світового рівнія."]["Українська success story http://t.co/1WwDDdAt Чув про Анчішкіна раніше, але вчора прочитав і захопився. Побільше б таких людей та історій."]["А, ось є. УП / CNN  - співвідношення десь 10 до 1 :)"]["Цікаво, що ретвіти УП про наші вибори повністю забили новини CNN. Гортаю, гортаю, а CNN і не видно. Одні вибори у Твіттері."]["Підраховано 99,6%. Залишилося якихось 0,4%. А за кожною сотою стоять живі люди, їх емоції, зусилля... Фінал завжди дуже драматичний."]["Дивує, правда, ситуація довкола висновків ОБСЄ: у нас завзято \"розганяють\" критичні зауваження зі звіту, але ігнорують їхні позитивні оцінки"]["Та головне все-таки в іншому: громадяни висловили свою волю, вибори відбулися і нова ВР є легітимною. Тепер час політсилам у ВР працювати."]["Вибори добігають кінця: майже 99% пораховано, майже усі спостерігачі роз'їхалися і майже кожен намагається якось коментувати їх оцінки."]["Сьогодні день тиші і холоду"]["Передвиборчий Кабмін. Уряд працює за графіком."]["@Dipe407 Ми ще у 2005 скасували візи для Канади. Вже 7 р. чекаємо на зустрічні кроки канад. сторони хоча б щодо спрощення візового режиму..."]["@Mr888Plus Принаймні, є такий план, але узгодити графіки двох міністрів іноді буває непросто. Ратифікація не потрібна. Угоду затвердить КМУ."]["Вчора полетів до Москви, звідти до Берліну і зараз вже вдома."]["Лечу сьогодні у Москву. Супроводжую Президента під час його візиту."]["@architectphd Повністю згоден."]["Ну і туман... Плата за довгу теплу осінь."]["Важливе досягнення - “@cnni: #EU leaders reach deal on #eurozone bank supervision http://t.co/PsTlGKMd”"]["@PrincemirO1 Але дійсно, оскільки вже ропочався навч. рік, я доручив ПУ в Єгипті прискорити опрацювання заяв про оформл. віз на навчання."]["@PrincemirO1 Взагалі, візу оформлюють протягом 30 днів з дати отримання Посольством усіх необхідних документів."]["@Mr888Plus Текст Угоди про спрощення оформлення віз ми з Шейцарією вже погодили. Підпишемо під час найближчої зустрічі з моїм швейц. колегою"]["Особливо сподобалося: \"Укр. сыры не самые дешевые на рос. рынке... Если их цена устраивает, то сыры покупают прежде всего из-за качества\"."]["\" http://t.co/wODI7xn2 Украинские производители восстановили свои позиции в РФ\" Гарна новина перед моєю зустріччю з рос. колегою С.Лавровим."]["Робимо все, щоб створити всі найкращі умови для міжн. спостерігачів і провести вибори за кордоном організовано, відповідно до законодавства."]["Абсолютно шалений графік у ці дні. Окрім класичних дипломатичних завдань купу часу забирають питання, пов'язані з виборами."]["“@ukrpravda_news: Російський бомж спалив 150 га заповідника Асканія-Нова http://t.co/kPev1Dqb ” Чи є шанс, що його спалить власна совість?"]["“@cnni: Can Europe unify over crisis? http://t.co/3kB75K3Q” Гарне запитання... Особисто я сподіваюся, що відповідь на нього буде позитивною."]["@escapingSJ Це не наш метод. Ми понад бійкою, а громадянам нашим допомагаємо усіма силами."]["@PrincemirO1 Я дам доручення з'ясувати, що у вас за ситуація. Тільки не треба двічі писати одне й те саме у такій кількості твітів."]["@polocki Вони можуть працювати і приносити користь. Бути волонтером - шляхетна місія. Але потрібно і чітко дотримуватися законодавства."]["Необычная Украина. Маркиз из Шабо:  http://t.co/UutWq51a Взагалі приємно, що у нас відроджується традиція вина. Крок за кроком."]["@cnni: Scotland to get vote on independence http://t.co/TaSd1TtE Сумніваюся, що Шотландія на це піде хоча... історія знає і не такі сюрпризи"]["Я, напевно як і мільйони інших людей, не можу оговтатися від стрибка Баумгартнера. Це феноменально. Доказ безмежності сили людини і простору"]["Приємний факт: http://t.co/QEqi8vF8"]["У час, коли як ніколи зміцнилися позиції євроскептиків, нобелівське визнання заслуг ЄС - це ще і вагомий аргумент в копілку єврооптимістів."]["2. Масштабні зусилля ЄС з відновлення та гарантування миру в усьому світі."]["Абсолютно справедливо як мінімум з двох причин: 1. Після століть марних зусиль європейців саме формат Євросоюзу гарантував мир в Європі."]["Нобель за мир справедливо, хоча і трохи неочікувано, отримав Євросоюз."]["@JurkoSirko Майбутні нові еміратські інвестиції в Україну. Було важливо туди поїхати, щоб цей процес розвивався у правильному напрямку."]["Такий прес-центр, а по суті цілу платформу для обговорення виборів, ми створюємо вперше."]["Там вони зможуть вільно, фактично у режимі нон-стоп, коментувати і оцінювати вибори. Все це для забезпечення прозорості і рівних можливостей"]["Ми у цю справу теж робимо посильний внесок. Зокрема, МЗС відкриє напередодні виборів прес-центр для міжнародних спостерігачів."][", а тепер маємо повноцінну міжнародну організацію з широким мандатом і Секретаріатом у Києві! Можна сказати - вивели організацію в люди:)"]["Мені особливо приємно, що 15 років тому ми починали ГУАМ як формат для координації лише з питання флангових обмежень (це з військової сфери)"]["Вчора провів позачергове засідання Ради міністрів закордонних справ ГУАМ з нагоди 15-ї річниці Організації."]["Зранку були побоювання, що золота осінь таки добігла кінця, а зараз розпогодилося. Без дощу явно краще."]["@escapingSJ За +35 точно є."]["А я повертаюся до звичайного графіку. Ось прилетів до Еміратів: працюватиму над залученням нових інвестицій і просуванням наших експортерів."]["Успішно провели велику нараду послів. Тиждень присвятив цьому. Тепер Посли повернулися до країн своєї роботи працювати з подвійною енергією."]["Основні теми: євроінтеграція, захист прав наших громадян, особливо в гарячих точках, просування економ. інтересів України."]["Вже традиційно проводимо таку нараду кожні два роки. Звіряємо годинники, ділимося досвідом, вдосконалюємо методи роботи. Корисний формат."]["Сьогодні розпочинаємо чергову нараду керівників закордонних дипломатичних установ України. Приїхали усі наші Посли та Генеральні консули."]["Класична суха і тепла осінь в Нью-Йорку сьогодні змінилася на не менш класичну осінню зливу в Нью-Йорку..."]["Поговорили і про саму кризу. Я підтвердив, що Україна підтримує політичне врегулювання кризи, наголосив на важливості захисту цив. населення"]["евакуювати наших громадян також надаватиме нам необхідне сприяння. Я задоволений, тому що в умовах кризи така підтримка іноді є вирішальною."]["Щойно в ООН зустрівся з главою МЗС Сирії. Отримав запевнення, що сирійська влада гарантуватиме безпеку нашого посольства і у разі потреби"]["Я взагалі задоволений динамікою наших відносин з країнами Латинської Америки. Багато займаюся цим напрямком. Непросто, але результат є."]["До Панами можна буде їздити без віз. Годину тому разом панамським колегою Р.Руксом підписав угоду про скасування віз між Україною та Панамою"]["Пішов працювати далі за програмою - сьогодні ще декілька двосторонніх зустрічей і захід по лінії ГУАМ."]["Лівійський колега на моє прохання також обіцяв докласти зусиль, аби гарантувати повну безпеку наших громадян в Лівії."]["відносини між нашими країнами мають гарну історію, значні міжлюдські контакти і великий потенціал."]["Щойно зустрівся з главою МЗС Лівії Ашуром бін Хайялем. Мій головний сигнал був дуже простий і чіткий:"]["Хочу \"з перших рук\" розказати їм про зусилля, що ми докладаємо для забезпечення вільних, прозорих та змагальних виборів."]["Незабаром матиму спільну зустріч з главами МЗС Польщі Сікорським (від Вишеградської четвірки) та Бельгії Рейндерсом (від Бенілюксу)."]["Все. Залишаю нашу місію і йду до ООН. Погода гарна. Пройдуся перед черговими зустрічами."]["@Vyachek2 Мене не агітував. Активно висловлювався за те, щоб в укр-амер відн. домінував прагматизм. Він переконаний, що Україна дуже важлива"]["\"Велика Британія та Канада об'єднують посольства\" http://t.co/tmUuxmLV Це такий творчий підхід до дипломатії. Неочікуваний і цікавий крок."]["А вчора знову зустрівся з легендою американської та світової політики - Генрі Кіссінджером. Як завжди, була дуже цікава і корисна розмова."]["@u_s_er Так, це важливий напрямок."]["Тепер невелика пуза і потім починається програма на всю потужність... зустріч за зустрічю, захід за заходом..."]["Щойно підписав спільне комюніке про встановлення дипломатичних відносин з Південним Суданом."]["На час засідання Генеральної Асамблеї ООН статус Нью-Йорку як столиці світу стає особливо очевидним."]["Нью-Йорк, Нью-Йорк..."]["@EUROATLANTICUS Я не в Києві."]["http://t.co/oGotAdDE Гузенбауер вчора закликав європолітиків і чиновників ЄС бути мудрими у побудові відносин з Україною."]["Не люблю чекати в аеропорту на відліт..."]["@ashevch За вашою логікою в судах усіх держав-членів РЄ немає правди, адже їх громадяни теж звертаються до ЄСПЛ як до останньої інстанції."]["Зустрівся також з Представником ОБСЄ з питань протидії торгівлі людьми Марією Граціа Джаммарінара. Ця проблематика буде в центрі нашої уваги"]["Генсек ОБСЄ прийняв моє запрошення виступити на нараді наших послів, щоб вони напередодні головування України краще відчули, що таке ОБСЄ."]["Вилітаю з сонячного, але вже прохолодного Відня, де була цікава конференція щодо євроінтеграції України та зустрічі по лінії ОБСЄ."]["@ashevch Насичений день у Відні. Дуже цікава конференція."]["@RomanIvanoff Дякую. Спрощення візових режимів для українців - це пріоритет МЗС. Мені особисто приємно, коли результат є помітним."]["Позитив: http://t.co/JS16G6DN"]["@NatkaChokoladka Саме так!"]["Мені, наприклад, дуже сподобалася сесія про майбутнє Євросоюзу."]["З року в рік YES все більше глобалізується. Тут все більше дуже цікавих змістовних дискусій про загальноєвроп. та світові проблеми."]["Ще 1 день у Ялті. На YES, як завжди, насичена програма. Але ц.р. у повітрі відчуваються особливо великі очікування і сподівання. Дуже цікаво"]["@strazhnyk ОК. Будемо з'ясовувати причини проблеми."]["І це потрібно, насамперед, українському суспільству, а відтак допомагатиме зближенню України з ЄС."]["Тому я не бачу проблеми, адже ми налаштовані провести вибори відповідно до найвищих європейських стандартів."]["європ. партнери визнають необхідність оцінки виборів виключно за їх підсумками."]["Я бачу увагу привернула Ялтинська заява Фюле-Більдта-Брока. Тут важливий ключовий момент:"]["Сьогодні на YES особливо потужна економічна складова. У центрі уваги - кризові процеси у світовій економіці та шляхи їх подолання."]["Підїжджаю до аеропорту. Вже сьогодні потрібно бути у Ялті."]["@escapingSJ Напруга зросте в усьому регіоні, в щодо другого питання відповідь - ні."]["Ретвітнув опитування, що CNN проводить у Фейсбуці стосовно пріоритетів зовнішньої політики США. Імпонує метод."]["Шалений день... Візит глави уряду Туреччини Ердогана, зустрічі, а попереду - переліт до АРК для участі у Ялтинській європейській стратегії."]["Але ми продовжимо працювати по всім каналам, щоб іх звільнити і також гарантувати безпеку українців в Лівії."]["Контрольованість ситуації в Лівії під великим питанням. Це ще більше перешкоджає нашим зусиллям, щоб звільнити ув'язнених там українців."]["Щойно подзвонив Послу США в Україні Дж.Теффту. Висловив свої щирі співчуття."]["Приголомшений загибеллю посла США у Лівії... Жахлива подія. Споконвіку в усьому світі вбивство посла вважалося одним з найтяжчих злочинів."]["Щиро вітаю всіх українських програмістів! Неодноразово переконувався, наскільки високо цінують їх професіоналізм у світі."]["Цікава новина з Франції “@cnni: Former French PM quizzed over fraud http://t.co/t1OgFzC9”"]["За волею долі вчора знову побував у Дніпропетровську. Була велика нарада під головуванням Президента."]["@ashevch Мову змінили і тепер у німецькомовному Відні терміново шукають укр/анг синхроніста. Якщо не знайдуть, відправимо профі з Києва."]["У мене сьогодні день Ради Європи та ОБСЄ. Щойно повернувся з прес-конф. з Генсеком РЄ Ягландом, а згодом побачу Генсека ОБСЄ Дзанньєра."]["@Konstantin_VGIK Переказав:) Гарне свято вийшло."]["@MaxAnergy У Посольстві України зможете проголосувати. Зверніться до них за деталями."]["Щиро вітаю українських спортсменів з четвертим місцем у загальному заліку на Паралімпіаді-2012. Дякую вам за перемоги!"]["А тим часом в Америці... “@cnni: U.S. candidates locked in tight race http://t.co/yP0A0NCW”"]["Летимо у вертольоті. Висота - 70 метрів. А довкола безкрайні лани... Захоплює. No comments"]["Переконався, що завдяки міжрегіон. співроб. та євроінвестиціям місцева влада впроваджує євростандарти. Це дієвий інструмент євроінтеграції."]["Був на міжнародному форумі взаємодії регіонів \"Східного партнерства\" Євросоюзу. Дуже важливий захід."]["Відкрив день міста. Дніпропетровськ святкує День народження- 236 років. Як для населеного пункту, то місто саме у розквіті молодості. Краса."]["Дніпропетровськ. День другий."]["Був ще один цікавий момент дня: вперше в житті зустрічався зі студентами у форматі не лекції, а майстер-класу. Незвично, але сподобалося."]["@ashevch Це дійсно неподобство. Помічники прогледіли. Вже доручив забезпечити, щоб мови були українська та англійська."]["Документ передбачає завчасне попередження та оперативне реагування на виклики та загрози діяльності підприємств області на зовнішніх ринках."]["Підписали про це відповідний Меморандум. До речі, це перший подібний документ в історії МЗС, але думаю не останній."]["Домовилися з Дніпропетровською ОДА про створення механізму допомоги підприємствам області на зовнішніх ринках."]["Форум \"Інвестиційна хвиля\". Гарно організовано. Думаю, хвилі інвестицій в регіон будуть. А МЗС завжди допомагатиме залучати інвестиції."]["Приїхав у Дніпропетровськ з регіональним візитом. Розпочинаємо з інвестиційного форуму."]["Ситуація в Сирії погіршується, тому сьогодні провів міжвідомчу нараду, щоб відшліфувати механізм взаємодії для евакуації українців."]["“@cnni: Why 2013 will be a year of food crisis http://t.co/PkkTuPMp” Цікава стаття."]["@ukrpravda_news Відповідь однозначна - ні."]["І я сьогодні виконав свій почесний обов'язок - привітав з Днем знань студентів Дипломатичної академії."]["Вітаю з Днем знань усіх, хто цього вересня йде навчатися, і хто відводить на навчання своїх дітей!"]["Необов'язково поділяти її підходи, але сам по собі виступ сильний. Дуже доречні цитати з власного життя."]["Яскравий виступ колишнього держсекретаря США Кондолізи Райс на з'їзді Республіканської партії США http://t.co/Cs1Bz454"]["Так що ці візи будуть безкоштовні. У 2011 їх видали десь 200 тис. По 20 євро за візу = економія для українців в близько 4 млн євро на рік."]["З 15.09.2012 набирає чинності угода з Польщею про скасування оплати за оформлення національних (тобто терміном дії понад три місяці) віз."]["@b0noI Так, дуже приємно. Особливо, коли відзначають не потенціал України (як найчастіше бувають), а її РЕАЛЬНІ можливості."]["@b0noI Як приклад: сьогодні говорив з послом однієї великої країни  і він сам мені сказав, що вражений можливостями України у цій сфері."]["@b0noI Потрібно робити все, щоб нарощувати динаміку в нашій ІТ-сфері. Це справді візитна картка України."]["@b0noI Так, там і в статті про це написано. Але при цьому американський бізнесмен відзначає і те, що уряд активно підтримує ІТ-сферу."]["У нас з колегами по уряду є гарна традиція. Щосереди о 10.00 ми ходимо на засідання Кабміну:)"]["Я на переговорах теж завжди розказую про потужні ІТ можливості України. За цим майбутнє, а отже, майбутнє за нами."]["http://t.co/gy77P4Bl Знайшов цей текст у ранковій пошті. Порадувало визнання високого професіоналізму наших програмістів."]["Вітаю з Днем державного прапору України!"]["Тож орієнтовно з вересня стане простіше їздити до ще однієї держави-члена Євросоюзу."]["Суть спрощення: документи на однораз. національну візу подаватимуть онлайн. До Посольства йти не треба, віза стає електрон. і безкоштовною."]["Перший позитив нового робочого сезону – досягли принципової домовленості про лібералізацію візового режиму з Кіпром."]["Що відділяє один політичний сезон від іншого? Відпустка:) Усім гарних днів і до нової зустрічі!"]["“@watcher_com_ua: Імейли забирають 28% робочого часу http://t.co/YxfphLJl” Мій показник набагато нижчий, хоч знаю людину, у якої він під 80%"]["“@cnni: Twitter: From the horse's mouth http://t.co/QCOP6G5X” І кого тільки у Твіттері не знайдеш..."]["“@cnni: Kofi Annan resigns as special peace envoy to Syria http://t.co/S2NMRSEO” Знаковий момент"]["“@cnni: http://t.co/qqO8s6xA #green” Тест CNN: \"А ви екологічно чистий олімпієць?\" Є, виявляється, і такий вимір Олімпіади:)"]["Менш ніж за тиждень вивезли з Сирії 239 осіб. Сьогодні з Сирії прилетів наш літак. На його борту і були поляки, тож Сікорський подякував."]["Під час евакуації ми, насамперед, вивозимо своїх, а якщо є місця - ніколи не відмовляємо тим, хто потребує нашої допомоги."]["@MrKovalenko Так, Радослав Сікорський надіслав мені листа з подякою за евакуацію з Сирії 15 поляків."]["@n_bey Угода з СНД. В ЄС через це занепокоєння немає. Вільна торгівля - це не інтеграція. Зміцнення нашої економіки сприятиме євроінтеграції"]["А ми і далі працюватимемо над розширенням кола країн, до яких українці зможуть їздити без віз."]["Тепер немає віз і плати за них, тож заощаджені гроші можна витратити на розваги та подарунки з Туреччини."]["Нагадую усім, хто з якихось причини вирішив відпочивати не в Україні: сьогодні набула чинності угода про скасування віз з Туреччиною."]["Євробізнес все голосніше виступає за скасування віз. Ми теж ведемо послідовну активну роботу. Така синергія дасть позитивний результат."]["На західному візовому напрямі гарна динаміка. Після Євро-2012 європейці загалом покращили своє ставлення до України та її європерспектив."]["Дуже важлива ініціатива http://t.co/I3glY87J"]["@LiaToUn Найближчим часом - лише додому."]["@svetasalamatova ОК. Тримайте мене в курсі."]["@MrKovalenko Наша позиція у таких ситуаціях принципова. Але і польські партнери нас підтримують, налаштовані рішуче. Це теж гарний приклад."]["Читаю новини. Європа на канікулах і насолоджується великим спортом, а у нас не до канікул - триває велика політика."]["“@cnni: What happens to venues after Games? http://t.co/AHWsHmKH” Знайоме для нас запитання, правда?"]["Ситуація довкола географічних назв в акредит. картках окремих російських олімпійців вийшла на міжнародний рівень http://t.co/Zlzoc5KW"]["@ukrpravda_news Пишу з iPhone: А чому б і ні... Людина непересічна, випереджала свій час. Головне, щоб пам'ятник був гарний і пасував місту."]["Усіх вітаю з Днем Хрещення Русі!"]["@svetasalamatova Якого роду проблема? Можете безпосередньо звернутися до нашого департаменту консульської служби і тримайте мене в курсі."]["@dendesoft Дякую"]["@superumka Потреба спричинена комплексом факторів. Ситуація послідовно погіршувалася. Ми тримали її на контролі, а зараз настав момент діяти"]["@superumka Ми з минулого грудня рекомендували українцям виїжджати з Сирії. Зараз виникла потреба в евакуації і ми її оперативно організували"]["@superumka Тому що все потрібно робити вчасно. І зараз якраз настав момент."]["Тримаємо зв'язок з нашими ключовими іноземними партнерами. Тож будемо захищати наших громадян в Сирії і допомагати їм."]["Позитивний досвід евакуацїі з Лівії та Японії у нас є. Наші Посольства в Сирії та регіоні мобілізовані."]["@MrKovalenko Дякую"]["Ситуація в Сирії вкрай загострилася, тож сьогодні двома літаками МНС до Києва з Дамаску вивозимо 62 українців. Жінки і діти будуть в безпеці"]["@deserto_fox @ukrpravda_news http://t.co/UMdZUtdN Він народився в Київській Русі (Kiev Rus) і бере участь в Олімпіаді Заслуговує на повагу:)"]["@ukrpravda_news Щойно доручив нашому Посольству у Великій Британії зв'язатися з оргкомітетом Олімпіади, щоб вони виправили цю помилку."]["@ukrpravda_news Слово \"region\" явно зайве. Бездарна помилка навіть з точки зору англ. граматики. З'ясуємо чия помилка і нехай виправляють."]["А геніальний Ступка міг однією роллю вмить зруйнувати будь-які бар'єри. Ось у цьому і відмінність сили політики від сили культури."]["Я вчора коли підписав угоду з ЄС про спрощення віз, подумав, що ось так крок за кроком, із зусиллями руйнується цей візовий бар'єр."]["Сьогодні ховають Богдана Сильвестровича Ступку..."]["Why US gun laws won't change http://t.co/XswBUoYH Справді, який ще стрілець потрібен, щоб американці погодилися заборон. вільний обіг зброї?"]["Тримбач: Ступка був головним актором десятиліття http://t.co/q7B5OMsQ"]["А ось і різниця в часі дається взнаки. Вже не спиться."]["@nikolass69 Звичайно, але позавчора я був ще в Китаї, вчора коротенько в Україні, а сьогодні вже у Бельгії, так що питання все ж актуальне."]["У Брюсселі 20:25, а у Пекіні 02:25. За яким часом жити?"]["@mastykash @dendesoft поки що тут http://t.co/r1zRXn3p Завтра брифінг в МЗС. Там теж будуть деталі угоди"]["@Nanny_ua Дякую. Перевіримо, виправимо."]["@dendesoft Дарма ви так. Усім українським громадянам ця угода вигідна. Почитаєте пізніше її основні положення."]["Вісті з дипломатичних полів: щойно підписав Угоду про спрощення візового режиму з ЄС."]["Ми послідовно працювали і угода стане важливим кроком до нашої ключової мети - запровадження ЄС безвізового режиму для громадян України."]["І підписую угоду про спрощення візового режиму з ЄС. Документ створить додаткові можливості для нашого громадянського суспільства."]["То тут, то там... Після Китаю вже у Брюсселі. Треба буде порахувати, скільки я годин провів у літаках і скільки кілометрів подолав..."]["Не вірю... Не хочу вірити... http://t.co/bzy6J9O8"]["Законодавчі та фінансові механізми для такої взаємодії створені. Це буде потужний імпульс для нашої економіки."]["Сільське господарство набуває стратегічого значення. Китай має намір інвестувати в укр. АПК і потім імпортувати вироблену продукцію до КНР."]["Дуже задоволений динамікою відносин з Китаєм. У 2011 вивели річний товарообіг на 10 млрд дол. Працюємо, щоб подвоїти цей показник незабаром."]["Мав дуже насичені зустрічі з урядовцями Китаю. Пізніше твітну деталі. І не зміг відмовити собі в задоволенні скуштувати качку по-пекінські."]["Що впадає в око у Пекіні: кожна вулиця і закуток, які вчора бачив, підкреслюють красу і велич Китаю. Така собі урбаністична робота на імідж."]["Прилетів до Китаю. Очікую на цікавий і насичений візит."]["@EUROATLANTICUS Хорватський саміт, низка двостор. зустрічей - з президентом Хорватії, колегами-міністрами та ін."]["@EUROATLANTICUS І як там?"]["@EUROATLANTICUS Той самий результат. Може тут щось з налаштуванням комп'ютеру. Увечері ще раз спробую."]["@EUROATLANTICUS Та ні, ось це не працює http://t.co/qVIz1Eqy Гугл лінк знаходить, але сам сайт не відкривається."]["http://t.co/0QG5pioU Чудово, що саме наші продемонстрували такий гарний смак в інтернеті. Правда щось у мене посилання на проект не працює:)"]["Вже у у Дубровніку. Окрім ландшафту все без змін: спека і робота."]["@zhayvoronoksla Так, візьму участь у Хорватському саміті, проведу низку двостор. зустрічей - з президентом Хорватії та колегами-міністрами."]["@MrKovalenko Мені надіслали декілька посилань. Думаю зараз як організувати процес відбору, щоб все було прозоро і на рівних умовах."]["@Carbacini Ні, потрібно було їхати. Представлення важливих законопроектів - теж одна з функцій міністра."]["@Melnik_Igor Думаю, що це ознака живого політичного процесу. Є така гарна анл. фраза \"democracy is alive and kicking\". Ось це про нас."]["@Ratoshniuk Кар'єрний дипломат. Дуже ефективний менеджер."]["Зустрівся з Директором Бюро демократичних інститутів та прав людини ОБСЄ Ленарчічем. Конструктивно поговорили про підготовку до виборів."]["А мені сьогодні їхати до Верховної Ради представляти законопроект"]["Переді мною хвилюється червоне море. Іспанське море... Феєричний фінал і феєрична перемога."]["Укр.Правда запропонувала ретвітнути за Іспанію або Італію. Ретвітнув обох, бо я сьогодні за футбол. От якби Україна грала у фіналі, тоді..."]["А ось почалося і справжнє шоу, на яке всі так чекали!"]["Неповторна атмосфера на стадіоні! Просто неймовірна! Почалося шоу."]["Про виставку вже твітив, а вчора було трохи вільного часу і захотілося поділитися враженнями більш докладно http://t.co/MMSOrEpR"]["Тепер італійці Східної Європи, як написала про українців Нью-Йорк Таймс, чекають на італійців у Києві на фінал:)"]["Forza Italia! Захоплююча гра обох команд і заслужена перемога Італії. Дуже за них радий!"]["Обіцяний блог про Г.Кіссінджера http://t.co/s8Q4dJwZ"]["@Valmont_S @5channel Дякую. Мені теж сподобався формат програми та сама розмова."]["Це для мене і для нашої дипломатії найкращий стимул і далі робити все, щоб наші співвітчизники повернулися до своїх рідних в Україну."]["тому розказав їм про те, що ми робимо аби допомогти. Я дякую їм за розуміння ситуації. І я був щиро зворушений їх словами вдячності."]["А сьогодні я зустрівся з дружинами та доньками українців, позбавлених волі у Лівії. Розумію, наскільки їм важко і страшно за долю рідних,"]["Вчора вечеряв з Генрі Кіссінджером. Це - людина-епоха! Дуже цікава розмова і у мене дуже багато незабутніх вражень. Подробиці завтра у блозі"]["http://t.co/PYLQraEG Тішить, що статтю цитують наші ЗМІ. У нас же, на жаль, багато хто починає цінувати своє лише коли його хвалять іноземці"]["У цій знаковій виставці куратор Галина Скляренко передала своє бачення мистецтва. Це свіжий погляд на роль бароко в укр. культурі та історії"]["Звичне нам всім і традиційне бароко постає у новому світлі і виглядає дуже актуальним. Дивне переплетіння суч. мистецтва зі старими творами."]["Сходив на виставку „Міф. Українське бароко” http://t.co/0f0V52Ra Дуже рекомендую."]["Всі угор. партнери вітають Україну з успішним проведенням Євро і з тим, що нікому ззовні спекуляціями і демагогією не вдалося його зіпсувати"]["Хоча вони представляють абсолютно різні політичні сили з цього питання в угор. парламенті є повний консенсус."]["\"Вся Угорщина бачила, що був гол і лише один угорець цього не побачив\" - в один голос сказали мені сьогодні депутати угорського парламенту."]["Вже у Будапешті. Якщо вірити термометру, то на вулиці +37. Якось з прохолодної машини не хочеться виходити, а треба..."]["Вийшов з Хофбургу у Відні і одразу поїхав в Будапешт з двостороннім візитом"]["Здається, ОБСЄ все ще зберігає дух Віденського конгресу 1815 р.: все дуже елегантно, багато дипломатичних хитросплетінь і чутливих питань."]["Проблем в організації багато. Потрібно відновлювати атмосферу довіри. Радує, що США, ЄС, РФ та інші держави ОБСЄ наші підходи підтримують."]["Представив пріоритети нашого головування в ОБСЄ у 2013. Основні з них: зміцнення демократії і прав людини, військ.-політ. і енерг. безпека."]["Ми грали краще. До нашої команди претензій немає, а майбутнє у неї явно є. А суддю... що там в таких випадках вимагають уболівальники?"]["\"Не шукайте у футболі справедливості\" - не пам'ятаю чиї це слова, але зараз вони постійно крутяться в голові..."]["У Відні теж спека..."]["@EUROATLANTICUS Цікава тема. Успіхів. Сподіваюся, доповідь буде об'єктивною."]["@EUROATLANTICUS А коли презентація?"]["@ukrpravda_news Це чудово! В Британії ця новина широко розійшлася."]["Цікаво, чи напишуть про це наші ЗМІ..."]["На ту ж тему спростування забобонів: http://t.co/IYl9MAKr Самі англійці виступають проти безпідставних обвинувачень українців в расизмі."]["@nikolass69 Все буде добре:)"]["http://t.co/KW7pBB51 Як я і сподівався, враження гостей Євро спростовують забобони щодо України."]["http://t.co/j6s5PcrZ Цікаво, наскільки вихід Греції в чвертьфінал Євро2012 напередодні виборів вплинув на рішення греків в день голосування?"]["Ніна Ананіашвілі та Денис Матвієнко - видатні митці, унікальні та неповторні."]["Коли буваю в Нью-Йорку, завжди відвідую \"Метрополітен-опера\", але й там не бачив такої натхненної і зворушливої вистави."]["Захід, присвячений 20-річчю відновлення українсько-грузинських дипломат. відносин, став справжнім святом. Це була вистава світового рівня."]["Ще і сьогодні перебуваю під враженням від неперевершеної постановки \"Лебединого озера\" у Національній опері України."]["На жаль, цього разу перемогти французів не вдалось. Їм пощастило. Але вірю - наступна гра буде наша! Головне - вірити в Україну і вболівати!"]["Ледь не вдруге на футболі, а одразу така унікальна ситуація... Попри дощ всі сподіваються, що гра буде і наші переможуть. Настрій бойовий."]["@nikolass69 Яскрава перемога нашої збірної стала найкращою рекламою України. А ось і незабутнє обличчя нашої перемоги http://t.co/U22298Aa"]["Мета нашого головув. в ЦЄІ - зміцнення взаємодії між країнами Центр. Європи. У нас дуже багато спільних інтересів: геополіт., економ. та ін."]["Я у Трієсті. Тут плідна зустріч глав МЗС Центральноєвропейської ініціативи, в якій ми зараз головуємо."]["Я у відрядженні у Римі, завтра в Трієсті. А сьогодні італійці вітають з перемогою збірної України. Від Шевченка вони теж в захваті. Приємно."]["Коли футбол стає мистецтвом, перемога сприймається як шедевр. Усіх вітаю з перемогою!"]["Хоч я вже і не пам'ятаю, коли востаннє був на стадіоні, сьогоднішній вечір був просто неймовірним! Ну і як тут не стати фанатом футболу...:)"]["Це просто фантастика!!! Матч закінчився, а емоції все ще просто зашкалюють! Атмосфера на стадіоні була неперевершена!"]["@little_John7 Отож. Мене просто дратують ті наші співвітчизники, які критикують власну країну навіть там, де нею потрібно особливо пишатися."]["\"Я взагалі не розумію, як так сталося!? Чому ми тут не були раніше!? Це справжня Європа!\" http://t.co/NyVzyoBQ"]["Будемо створювати усім їм режим найбільшого сприяння для моніторингу виборів. Досвід, можливості і політична воля у нас для цього є."]["Щойно доповіли, що БДІПЛ ОБСЄ рекомендує направити в Україну на парламент. вибори 100 довготермінових і 600 короткотермінових спостерігачів."]["Це одна з великих місій Євро - спростувати погані стереотипи та кліше щодо України. Уболівальники побачать Україну наживо і полюблять її."]["http://t.co/S3zpD84a Зверніть увагу, що \"живі\" враження вболівальників спростовують негативні міфи про Україну, які їм нав'язували ззовні."]["Їду до народних обранців на годину запитань до уряду"]["А ще відпрацюємо спільний механізм «раннього попередження» про виникнення у наших експортерів проблем на зовнішніх ринках."]["Домовилися: МЗС ще активніше допомагатиме нашим експортерам виходити на нові ринки та залучати іноз. інвест. під аграрні проекти в Україні."]["На засідання Ради експортерів запросив найбільших в Україні виробників зернових та олійних культур, а також продуктів їх переробки."]["У мене сьогодні день економіки: зранку - Рада інвесторів під головуванням Президента а після обіду провів засідання Ради експортерів при МЗС"]["Нарешті пауза у програмі візиту. Вітаю усіх журналістів з професійним святом!"]["А сталося це у Перемишлі, де ми з Р.Сікорським відкрили почесне консульство України. Надсучасна установа, що допомагатиме тисячам українців."]["Тепер будемо спільно з пол. колегами робити все, щоб оперативно виконати усі внутрішньдерж. процедури, необхідні для набуття угодою чинності"]["Підписав з главою МЗС Польщі угоду про скасування плати за національні польські візи. Для українців це економія прибл 4 млн євро на рік."]["контролю укр та пол прикордонниками. Дуже зручно! Загальне враження від пункту пропуску - прикордонники приймати гостей Євро-2012 готові."]["Їду до Польщі з візитом. Щойно на авто перетнув українсько-польський кордон у пункті Шегині-Медика. Сам ознайомився з процедурою спільного"]["Тут зібралися основні енергетичні гравці регіону, обговорюються нові проекти та можливості. Є про що поговорити."]["Беру участь у відкритті 19-ої виставки \"Нафта і газ Каспію\". Дуже представницький захід. Щойно виступив Президент Алієв."]["А взагалі - будь ласка, прислухайтеся до порад МЗС не відвідувати певні країни, особливо якщо там конфлікт. Ми ж піклуємося про вашу безпеку"]["Ця ситуація - суворий урок усім, хто купується на обіцянки сумнівних посередників, що робота за кордоном швидко озолотить і ощасливить."]["Глибоко засмучений звісткою про засудження наших громадян в Лівії... Ми, звісно, не залишимо їх без уваги і підтримки. Вже подали апеляцію."]["Розпочав візит з дуже гарної зустрічі з Президентом Азербайджану Алієвим. Поговорили про політ. діалог, ВТС, сільськ. госп. та інші питання."]["За декілька хвилин вилітаю до Азербайджану."]["http://t.co/ompYRJI9 Думки мудреця. Рекомендую."]["“@cnni: A floating spectacle on River Thames http://t.co/RJw9Lxvv”"]["А у Лондоні інше свято і з його нагоди Темзу прикрасять човнами. Хотілося б побачити. Упевнений, враження у людей будуть незабутні."]["@SheBlaBla Нормальна ситуація. Взагалі краще щось не розуміти, але цікавитися, ніж розуміти і бути байдужим."]["@Haly_k Ще трішки почекайте. Зовсім трішки."]["@MrKovalenko А де роботи можна подивитися?"]["Вбрані зеленню церкви на Трійцю - це щось особливе і незабутнє."]["Вітаю зі святом Святої Трійці!"]["http://t.co/jT8usnSc Простий і влучний заголовок. Саме це питання всіх сьогодні і турбує. Не хочеться вірити, що ситуація у глухому куті."]["День захисту дітей, а цілий день доводиться займатися дорослими проблемами."]["@drobahaartur Ви надіслали цього листа офіційно на адресу МЗС? Якщо ні, обов'язково цйе зробіть."]["@nikolass69 Роботи і справді багато, але доводиться все встигати."]["@kartografist Я дам доручення з'ясувати, що там відбувається."]["Ранок понеділка розпочинається з чашки зеленого чаю і наради. Імпульс на весь день."]["Гарна новина: ми максимально прискорили процедуру обміну нотами з Туреччиною і тепер угода про безвізовий режим набуде чинності 01.08 ц.р."]["Проводив сьогодні брифінг після засідання Кабміну. Цікавий формат."]["Ще й до Верховної Ради опозиція запрошує, і теж на цьому тижні http://t.co/4vy4lLtJ"]["Ось основний лінк http://t.co/ROUzgRap Саме за ним галереї, що мені сподобалися. Якщо хтось знає ще подібних фотографів, надсилайте мені."]["Було б гарно, якби іноземці дізнавалися про Україну саме з таких світлин. Подумаю, як залучити талановитих фотографів до цієї справи."]["http://t.co/wBmj5iLv Талановитий автор. Дуже цікаві фото Києва, ракурси і кольори. Дивишся і одразу хочеться приїхати побачити на власні очі"]["Понеділок - день важкий. Таким буде і весь тиждень - важкий, насичений і важливий з точки зору подальшої стратегії."]["Непроста ситуація в Греції, але в принципі зараз у кожної країни свої труднощі. В Європі час випробувань і структурних змін."]["Свята Софія, українські писанки, постать Богдана, європ. Відродження - і маємо мистецьке осмислення Європи. Все це глибоко символічно."]["http://t.co/073JQy0M Декілька разів вже проіжджав повз \"Вівтар націй\" і кожного разу він мене вражає. Дуже цікава концепція і виконання."]["http://t.co/3i3D8G32 Це принципово важливий крок для зміцнення енергобезпеки України та розвитку відносин з нашими амер. і європ. партнерами"]["Відео з візиту до Аргентини http://t.co/ipJFW7HH  Український стенд на книжковій ярмарці у Буенос-Айресі - дуже приємно звучить, правда?"]["Просто шалений тиждень. Зустрічі, наради, купа документів."]["@Lezhnevs Чим частіше їздиш до Києва, тим більше його любиш. Перевірено досвідом:) А взагалі туристів на вулицях багато. Це радує."]["@Lezhnevs Це правда. Київ прекрасний особливо зараз, коли все квітне і сонце. Я часто у відрядженнях, та люблю повертатися додому до Києва"]["Тепер вся Європа, затамувавши подих, буде спостерігати за тим, як розвиватиметься взаємодія Франції та Німеччини. Цікавий історичний момент."]["@Felicity_Tours Давайте. У нас є багато чого подивитися!"]["@zzzz65 Кому і коли ви надсилали листа?"]["@vovamobile Не буває. У них до мого Твіттера паролю немає:) Прес-служба підтримує оф. сторінки МЗС у Твіттері та Фейсбуці."]["@alex957alex957 Що відламане?"]["@MikotkaUA Не хвилюйтеся. Ми працюємо над цим питанням."]["Дякую усім, хто надіслав інформацію з Дніпропетровська. Живі враження з перших рук більш інформативні ніж новини."]["А організатори та виконавці вибухів мають бути суворо покарані. Це буде і відповідальність для них, і гарне попередження для інших."]["Тероризм і Україна - це несумісні поняття і повинні такими залишатися. Є фолловери з Дніпропетровська? Яка атмосфера у місті?"]["Як глава МЗС, я нерідко висловлюю співчуття своїм колегам у зв'язку з терактами та звикнутися з думкою, що бомби вибухнули в Україні не можу"]["Прочитав багато матеріалів щодо вибухів у Дніпропетровську. Слава Богу, що ніхто не загинув! Бажаю швидкого одужання потерпілим."]["Домовився, що мій перуан. колега приїде до України з групою бізнесменів. Спробуємо вийти на конкретні проекти."]["Напружений день в Лімі. Сухий залишок: космос, авіація та енергетика - найбільш перспективні сфери взаємодії України з Перу."]["@jurek99 Важливість деяких речей люди часто усвідомлюють лише згодом. Не сьогодні так завтра усвідом. і важл. наших відн. з Лат. Ам та Азією"]["@nikolass69 Можливо, але залежить від багатьох чинників."]["@VChudakova Я зараз у відрядженні. Нагадайте на наступному тижні."]["@qwerta837 Я не знайомий з нігерійським футболом. А що заважає?"]["@Felicity_Tours Тільки я тут по роботі, програма дуже насичена. А ви гарну справу робите. Розвивайте цей вектор туризму:) Країна дуже цікава"]["В Перу"]["http://t.co/eEJFfHl8"]["А взагалі Парагвай приємно вражає. Добре пам'ятаю часи, коли тут діяла жорстка диктатура, а сьогодні це демократія з дуже динам. економікою"]["Глава МЗС Парагваю сказав мені, що уряд думає як відновити залізн. транспорт. Я розказав про наші можливості. Він ними зацікавився."]["Цікавий факт: Парагвай побудував першу в Лат. Америці залізницю, а сьогодні вона не діє. Країна живе без залізниці."]["@ashevch Зволікань не було. Процес якраз прискорювали, та краще витратити час на викон. усіх вимог законод. ніж поспішити і зашкодити справі"]["@ashevch Дякую"]["З Уругваю до Парагваю летiли в зливу, але після теплої зустрічі з укр. громадою в Асунсьйоні на дощ вже не зважав."]["щоб в оксамитовий сезон українці могли поїхати до Туреччини без віз."]["через 3 місяці угода набуде чинності. Не дарма МЗС усіляко пришвидшувало процес затвердження. Тепер я доручив оперативно обмінятися нотами,"]["Новина з Києва: на засіданні Уряду сьогодні затвердили Угоду про безвізові поїздки з Туреччиною. Тепер обміняємося нотами з тур. стор. і"]["http://t.co/jeorj0Ps Пошук нових ринків для укр. товарів - одна з основних цілей моєї поїздки до Лат. Америки. Говоритиму про це і сьогодні."]["Візит до Уругваю розпочався у дуже теплій атмосфері з погашення красивої марки, присвяченої 20-й річниці дипвідносин між нашими країнами."]["@jurek99 Згоден. В Антарктиці і крім нафти багато цікавого. Аргентина у цій сфері - чудовий партнер."]["Тепер до Уругваю!"]["@fedeaikawa muchas gracias:)"]["Є гарні результати. Досягнуто практичних домовленостей щодо подальшого розвитку взаємодії як з урядом, так і з підприємницькими колами."]["Залишаю Аргентину задоволений візитом. Він пройшов у ритмі танго - енергійно, динамічно і змістовно:)"]["Також підписав Угоду з Аргентиною про взаємну адміністративну допомогу у запобіганні, розслідуванні та припиненні митних правопорушень."]["Дуже гарні зустрічі з міністром економіки та аргент. бізнесменами. Тепер будемо працювати, щоб перспективи перетворити на реальність."]["На додаток до окремих вчорашніх зустрічей сьогодні день повністю присвячую розвитку торгівлі та інвестицій з Аргентиною."]["Сьогодні був зворушливий момент, коли я передав своєму аргент. колезі Е.Тімерману копії архів. док. про його родину, яка походить з України."]["Я вже дав доручення надати їм сприяння в поверненні до України. Особливо радує, що зараз ЖОДЕН укр. моряк не перебуває в піратському полоні."]["Вийшов з кімнати переговорів, а на мене чекає радісна звістка: з піратського полону звільнено 5 громад. України з італ. судна Enrico Ievoli"]["Різниця в часі у дії: давно не спиться і повно сил для роботи"]["@Lezhnevs Щоб збереглося і примножилося:), і не лише в Харкові, а і по всій Україні."]["МЗС завжди підтримуватиме просування укр. культури за кордоном, адже культурна присутність не менш важлива ніж економічна чи політична."]["Вразила Міжн. книжкова ярмарка у БА - ключова в Лат. Амер. Відвідав симпатичний укр. стенд. Приємно! Наші книги тут - чудова реклама України"]["Встиг заїхати до славнозвісного району БА - Реколета. Кладовище Реколета - справжнє зібрання архітект. пам'яток та скульптур. Дуже красиво."]["Скоро зустріч з почесними консулами України в Аргентині, які сприяють нам у захисті інтересів українців та просуванні екон. інтер. України."]["У Буенос-Айресі. Сонячно і вітерець справді добрий, так що свою назву місто виправдовує:)"]["До Лат. Америки лечу вдруге у ц.р., тому що переконаний у необхідності зміцнення економ. та політ. позицій України у цьому потужному регіоні"]["У літаку почитаю нову книгу З.Бжезинського \"Strategic Vision\", яку він мені нещодавно подарував. Ми давно дружимо і я дуже ціную його думки."]["4 країни за 11 днів. Їду до Борисполя, щоб вирушити в турне країнами Латинської Америки. Попереду Аргентина, Уругвай, Парагвай і Перу."]["@Sergijenko @sergijenko Зверніться до Департаменту інформаційної політики МЗС. Вони вас проконсультують."]["@Sergijenko @sergijenko На офіційну адресу МЗС: Михайлівська пл. 1"]["@Alex_Gorm Потрібно знати усі деталі ситуації, та 100%, що з Азербайджаном у нас безвізовий режим за закорд. паспортами http://t.co/vf5aJm1m"]["@b0noI Я згоден. Кращий маркетинг потрібен."]["@MrKovalenko Дякую. Приклад Естонії ми дуже активно вивчаємо. Але масштаби в Україні значно більші, тому для імплементації є своя специфіка."]["@RMikiani Україна - позаблокова держава. Але з НАТО у нас дуже конструктивні відносини і найкращі стандарти Альянсу нас цікавлять."]["@Applocko Це дуже шляхетна думка. Я вам щиро бажаю успіху!"]["@Alex_Gorm Я був на заходах у Брюсселі... Проблема вирішилася? Над новим сайтом і серверами ми працюємо. Тут дійсно потрібен якісний upgrade"]["@Applocko Про фото не забув. Практично усі наголошували саме на важливості гуманіт. аспекту ситуації в Афганістані. Буде і практ. результат."]["нашій транспортній авіації досі немає альтернативи для здійснення масштабних перевезень в рамках великих операцій Альянсу."]["Я у Брюсселі наголосив, що Україна готова розглянути можливість надання транспортних літаків для перевез. військ НАТО з Афганістану, адже"]["Сьогодні вкотре переконався, що три слова, які характеризують нашу взаємодію з НАТО - це інтенсивність, змістовність і взаємовигідність."]["@nikolass69 Саме позаблоковість дозволяє Україні вести з Альянсом прагматичний діалог. Такий підхід відповідає інтересам і України, і НАТО."]["Все. Відпочивати. За декілька годин дуже ранній підйом."]["@Applocko Дякую... Хочу, щоб в Афганістані був мир і діти росли без війни, крові та страху довкола. Досягти цього можна, але крок за кроком."]["@nikolass69 А у мене в Брюсселі ніхто не живе, але їжджу туди часто:)"]["@Applocko На що подивитися?"]["@dendesoft А трьохмісячна подорож на велосипеді Європою звучить дуже цікаво."]["@dendesoft Питання є, але двері до Європи не зачинені, а причинені. Ми послідовно працюємо, щоб ці двері все більше відкривалися."]["@qwerta837 Це офіційні контакти посольства"]["http://t.co/RTtW3qh6 Може буду трохи нескромним, але мене дуже тішить, що наша робота у візовій сфері приносить конкретну користь українцям."]["Візьму участь в обговоренні ситуації в Афганістані та проведу низку двосторонніх зустрічей. А вже ввечері назад додому."]["Назва серйозна: Засідання Північноатлантичної ради у форматі країн-контрибуторів Міжн. сил сприяння безпеці в Афганістані на рівні глав МЗС."]["Зарубіжне місто, де я в силу роботи буваю чи не найчастіше - це Брюссель. Ось і завтра з ранку лечу туди на захід по лінії НАТО."]["@escapingSJ Ну не МЗС встановило заборону..."]["Літак - одне з найкращих місць, щоб спокійно думати, читати та писати. Ось черговий результат перельотів:) http://t.co/QIzWQCEk"]["@escapingSJ А у чому проблема?"]["@EuroPeople1 Як я вже вам писав, надішліть листа з викладенням проблеми на адресу Департаменту консульської служби МЗС. Будемо з'ясовувати."]["@qwerta837 http://t.co/3sf5IGx3"]["http://t.co/vRHphOWL Чудово! Сподіваюся побувати на концерті класика і вам раджу не пропустити."]["@nikolass69 Голос Амману для Тріполі має значення, адже зараз в Йорданії лікуються 15 тис. лівійців, які постраждали під час конфлікту."]["@nikolass69 Це питання на моєму постійному контролі. І до Йорданії звернулися з проханням допомогти нам захистити наших громадян в Лівії."]["Ще проведемо масштабний інвестиційний форум за участю Президента. Бізнес-складові візитів Президента дуже ефективні."]["Завдяки обміну візитами глав держав вивели відносини з Йорд. на якісно новий рівень."]["Повернувся з зустрічей з керівництвом Йорданії. Візит Президента України вдався."]["@Haly_k Я про це щойно твітнув. Додам лише, що звільнення Санникова є надзвичайно важливим моментом для розвитку відносин Білорусі з ЄС."]["Андрій завжди цікавився політикою як інструментом побудови держави для людей і не використовував політику для задоволення власних інтересів."]["http://t.co/E66F89tn Дуже тішуся цій новині! Добре знаю Андрія багато років. Він - чесна, принципова людина і справжній патріот своєї країни"]["Кішка сьогодні така цікава. Йде дощ - вона не відходить від дверей балкону. Щойно  дощ закінчується - миттю на балкон і царює там."]["Христос Воскрес!"]["Дякую за теплі привітання з Великоднем. Взаємно усіх вітаю з цим світлим святом! Усіх вам благ!"]["Демократія - це процедура. Ухвалювані зараз закони такі демпроцедури і створюють всупереч словам критиків, які чомусь їх не ухвалили раніше."]["http://t.co/EymZHmeg Ну прямо день прогресивних законів:) Це теж дуже важливий закон, що зміцнює основи громадянського суспільства в Україні"]["@Haly_k Як і будь-яка демократ. реформа в Україні, ухвалення КПК позитивно вплине на діалог з ЄС і США. Щодо асоціації є позитивна динаміка."]["@nikolass69 Повністю підтримую такий підхід (і щодо чесних податків теж)"]["Чистий четвер. Усіх зі святом!"]["@ukrpravda_news Це ж рішення Уряду, а ми не розміщуємо на нашому сайті ухвалені постанови та розпорядження КМУ, що були ініційовані МЗС."]["http://t.co/GhHYIydS Якщо чесно, то я не палкий уболівальник:) Але як українцю мені компліменти Платіні на адресу України дуже приємні."]["Зустрічався з представниками Віденської дипломат. академії. Згадалося і моє навчання, перехід з рад. до укр. МЗС. Приємні, цікаві спогади..."]["@MikotkaUA Розумію важливість цього питання, тому я його підтримував і підтримую. Попереду переговори з Італією - будемо працювати."]["@MikotkaUA Це питання в інтересах наших громадян, ми йому приділяємо значну увагу. Передали проект угоди італ. стороні. Чекаємо на відповідь"]["@nikolass69 Так давайте всі і будемо працювати, щоб Україна ставала кращою:)"]["@EuroPeople1 162746 віз при 5706 відмовах. Консульство - рекордсмен. Але якщо є обгрунтовані зауваження, пишіть до Деп. консул. служби МЗС."]["@EuroPeople1 Консульство Польщі у Львові у 2011 р. видало шенген.віз більше ніж будь-яке інше консульство чи посольство країни ЄС в Україні"]["@EuroPeople1 Важко зрозуміти, яку ситуацію ви маєте на увазі. Консульства - це одне, а візові центри - інше. У мене статистика така:"]["@u_se_r Відверто кажучи, не знаю. Це запитання до НБУ."]["@LexComino Не відкривається посилання. Ви лише Катаром цікавитеся?"]["@KristinaIzyk Дякую за добрі слова."]["МЗС ініцював таке рішення Уряду і сьогодні воно було ухвалене."]["Міжнародні спостерігачі за виборами ц.р., яким будуть потрібні укр. візи, отримають їх безкоштовно. Це ще один крок, щоб сприяти їх роботі."]["@LexComino Роль Катара оцінюю позитивно. Був там з візитом у 2011 р."]["http://t.co/hKJLTD6V Рецензії Ъ не рідко не менш витончені ніж твори мистецтва, яким вони присвячені:) Хтось був на прем'єрі? Як враження?"]["Цікаві міркування колумніста ФТ http://t.co/3HAdHyrx"]["@nikolass69 Я часто у відрядженнях. Робота така."]["@ashevch Просто потрібно було виконати усі внутрішні процедури, а це займає час. Зараз готується подання до уряду, який і затвердить угоду."]["@ashevch Угода не зависла і жодної затримки з її погодженням нашими міністерствами та відомствами не було."]["Все-таки відрядження завершується не тоді, коли повертаєшся до України, а коли вирішуєш усі питання, що накопичилися за час відсутності."]["Вже в Астані"]["З корабля на бал ...тобто на засідання Кабміну"]["Просили не повторювати приклад Лондона з космічними цінами на час Олімпіади. Я запевнив, що Україна буде гостинна до усіх уболівальників."]["Готувався до розмови на політтеми з голандськими ЗМІ, а їх куди більше цікавили ціни на готелі і ресторани в Харкові, де гратиме їх збірна:)"]["За розрахунками Shell, до 2030 р. Україна зможе повністю відмовитись від імпорту газу. Загалом, дуже цікаво ми поговорили."]["Мав зустріч в Shell. Цей енергогігант вже ц.р. планує почати експериментальне буріння на родовищі нетрадиційного газу в Харківській області."]["Побував в Організації із заборони хімічної зброї. Все тут добре знайоме. Не один рік займався цим питанням і у радянському, і в укр. МЗС."]["@jurek99 Тільки вилітаю у Амстердам, а звідти до Гааги."]["От згадалося: Герцен в листах до Росії з Лондона щоденно писав про туман, хоча його і не було. Просто йому подобалося підтримувати стереотип"]["Залишаю Лондон. Стереотип про Туманний Альбіон не підтвердився. Не було туману ані в місті, ані у самому візиті:)"]["@jurek99 Та буль ласка. На цікаві твіти я завжди намагаюся відповідати."]["Я також закликав його підтримати Україну у переговорах з МВФ щодо неприпустимості різкого підвищення тарифів на газ для населення."]["З Хейгом ми обговорили цілу низку питань. Від ЄС і Ради Європи, де Британя головує після нас, до двосторонки."]["@nikolass69 Глава Форейн Офісу В.Хейг мене сьогодні запевнив, що Вел. Британія - природний союзник України на шляху до повного членства в ЄС"]["@jurek99 Взаємно!"]["@escapingSJ Якщо не забуду. Q&A теж були цікаві. Британців найбільше цікавлять наше бачення процесів в ЄС, геополітика і енергобезпека."]["@jurek99 На момент членства в ЄС Україна буде достатньо сильною щоб запобігти спекуляціям. Наша повна участь в ЄС буде вигідна обом сторонам"]["@jurek99 ЄС - це спільні цінності і спільний ринок. Паралель: як на ринку, твоя ціна та, що собі вторгував. Не згоден з ціною - йдеш з ринку"]["Тему обрав навмисно. Мені імпонує, що Велика Британія традиційно підтримує ідею розширення ЄС. Тож дуже цікаво і своє сказати, і їх почути."]["Вже у Лондоні. Зараз буду виступати з лекцією у Міжнародному інституті стратегічних досліджень. Говоритиму про євроінтеграцію."]["Завтра лечу до Лондона. Двосторонній візит на запрошення мого британського колеги."]["@bondar_yaroslav Переживе! У цьому і сила Софії та й усієї України - переживати недругів навіть якщо їм здається, що вони перемагають."]["Вчора пішов до Софії. Немов заново відкрив її для себе. Духовна сила і краса Оранти неймовірна. Століттями вона береже нас, береже Україну."]["Я з дитинства вірю, що Софія Київська - це місце, де молитву кожного почують і де кожен стає сильнішим духом."]["Цікаві міркування класика http://t.co/RONWVWRH"]["Хоч і пізно, але сил на творчі заголовки в УП вистачає:) http://t.co/meiNPf2V Підтверджую: не намагаюсь, не намагався і не буду намагатися:)"]["@MrKovalenko Мені подобається будь-який план, якщо він мирно зупиняє кровопролиття і веде до діалогу."]["@holand_ua Може краще зробити все, щоб ЄС скасував свої візи? Ми зараз працюємо, щоб отримання шенгену було максимально комфортним."]["@Sergijenko Надішліть детального листа з цього питання на моє ім'я."]["@Sergijenko Я радий, що є прогрес. Удачі!"]["@KristinaIzyk Дякую, але скоро знову в дорогу... Про путівник пам'ятаю. Згодом вам напишу."]["@superumka Тут же очевидна різниця між зобов'язанням і рекомендацією, правда? Усі зобов'язання будуть виконані."]["@Lezhnevs Вступить. Але на наші відносини з Росією це не матиме негативного впливу."]["А справа Оксани Макар, абсолютно всі її обставини, це величезне запитання до усього суспільства і до кожного з нас."]["Беру участь у \"Шустер Live\". Зараз реклама і одразу ефір."]["Угода про асоціацію між Україною та ЄС парафована. Я вдячний усім, хто був залучений до переговорів. Ми отримали дійсно амбітний документ."]["Піду проведу брифінг щодо парафування Угоди про асоціацію з ЄС."]["Ось і План дій, затверджений, до речі, самою Радою Європи http://t.co/028I0STJ"]["А взагалі саме під моїм керівництвом МЗС у 2011 розробило План дій РЄ для України, що має сприяти виконанню наших зобов’язань перед РЄ."]["За багато років в дипломатії я обговорював різні найскладніші теми з багатьма людьми, але вперше мені приписують слова, яких я не казав."]["http://t.co/ZtVW02fh Я здивований словами пані Пурбе-Лундін."]["Пише, що \"БДІПЛ високо цінує\" заздалегідь надіслане запрошення направити спостерігачів на наші парламентські вибори. Будемо взаємодіяти."]["Повернувся до Києва. У ранковій пошті лист від Директора Бюро демократичних інститутів та прав людини ОБСЄ Лєнарчіча."]["Ще одне визнання заслуг наших миротворців http://t.co/CHl9i0QE  Новина не гаряча, але я не хочу, щоб вона загубилася у інформпросторі."]["Все ще в Кореї. Тепер уже в рамках двостороннього візиту Президента до цієї країни."]["@mvsnotes Тут є ще питання, що політика це не лише результат, а й процес. Але думати потрібно."]["@mvsnotes Я подумаю, наскільки це можливо на сайті МЗС. Взагалі, переконаний, що такий контроль має вести громадськість. Щоб було об'єктивно"]["@Lezhnevs @zlun88 Такі зловживання неприпустимі. Вам потрібно до керівника нашого МВС звернутися зі скаргою."]["Якщо є дизайнери, запрошую до участі у конкурсі http://t.co/OeaiJdMG Усім буду вдячний за ретвіт. Шукаємо найкращий варіант."]["Насичений видався день на Саміті."]["@escapingSJ Ще ні, але східну кухню поважаю"]["@mvsnotes Так, сайт був би цікавий. А загалом я згоден. Сам від себе і від підлеглих вимагаю чіткого зв'язку між заходами і результатами."]["@mvsnotes Може, як варіант, ось це підійде http://t.co/YQNRqJwr ?"]["@mvsnotes Ну я ж не з власного інтересу туди поїхав, ще й на вихідні:) Від Брюссельского форуму користь завжди загальнодержавна."]["@MrKovalenko Я знаю. Щиро сподіваюся на його швидке одужання."]["@demedinka Де саме?"]["Тепер - до Сеулу на Саміт з питань ядерної безпеки."]["Теми: енергетична безпека, економічна взаємодія, євроінтеграція, відносини з сусідами. Загалом - корисно."]["Вкотре взяв участь у Брюссельському форумі. Виступив на тему Східного партнерства і провів чимало двосторонніх зустрічей."]["@KristinaIzyk Виглядає цікаво. Я зараз у відрядження лечу. Наступного четверга нагадайте мені"]["І знову до Брюсселя."]["@KristinaIzyk @kristinaizyk А чому саме у цих посольствах, якщо не секрет? І десь можна побачити сам путівник?"]["Приємно вразила рішучість низки виробників незабаром вийти на ринок ЄС. Хоча Африка і Азія теж цікавить багатьох."]["Провів Раду експортерів. Переконав виробників м'яса та молока, що МЗС - їх новий партнер у пошуку нових ринків збуту. Тепер слово за ними."]["@Carbacini Злочин у Миколаєві виходить за рамки людського. Емоційно думаєш про найсуворіше покарання. Але є закон і керуватися потрібно ним"]["@MrKovalenko Твіттер - це краще ніж папір, але гірше ніж жива розмова. Хоча залежить від співрозмовників, звісно."]["Померла Атена Пашко... Мої співчуття. Час невпинно забирає людей, які були потрібні і є потрібними Україні."]["@KristinaIzyk Вибачте, але вам потрібно звернутися до них безпосередньо. Ми можемо посприяти, якщо йдеться про наші посольства за кордоном."]["@MrKovalenko Ми не мріємо про Китай, а послідовно працюємо над залученням його інвестицій. А їх вистачить і нам, і Лат. Америці."]["@zhayvoronoksla Ось така http://t.co/TE6JmtcV"]["А завтра планую провести засідання Ради експортерів. Збираємо експортерів м'ясо-молочної продукції. Такі собі \"Дні економічної дипломатії\"."]["А взагалі вкотре перконався, що жодні папери не замінять живу розмову."]["Так що БДІПЛ ОБСЄ зможе завчасно підготуватися до спостереження за виборчим процесом в Україні. Ми ж надамо спостерігачам сприяння в роботі."]["А зранку підписав листа на адресу Бюро демократичних інститутів та прав людини ОБСЄ із запрошенням направити спостерігачів на парл. вибори."]["Нарешті, вільна хвилина. Супроводжую Президента у Москві."]["@dabudo Закон. Не треба бути в полоні гасел. З'ясуйте обставини справи і суть рішення. Суд лише підтвердив законність виділення ділянки."]["Коли зайві пристрасті вгамуються, стане зрозуміло, що МЗС проти скверу ніколи не виступало і тим більше не хотіло спотворити Пейзажну."]["Та цікаво: ніхто жодного слова не сказав проти незаконно встановлених на Пейзажній гаражів. Їх треба знести і буде більше місця для скверу."]["Дивлюся в новинах сюжети про Пейзажну алею. Багато захисників, деякі підійшли до справи творчо. Це добре."]["@MrKovalenko Прочитав. А в чому мудрість?"]["Сподіваюся, це внесе додаткову ясність в питання http://t.co/8MosVYQQ"]["@diamant625 Погоджуюсь."]["@MrKovalenko Дякую за підказку. Змінив"]["Це щодо Пейзажної алеї http://t.co/kweu8RoF"]["@kotik_sorokonog Ні на кого МЗС не нападало і нападати не буде. Живіть собі спокійно і радуйте киян:)"]["Давно я не був у Твіттері... А між тим тут вирує життя."]["Насичена зупинка у Парижі по дорозі з Ханою до Києва. Нарада з послами щодо подальшої активізації євроінтеграції зайняла майже весь день."]["Париж. Я на розі Blvd. Saint Germain і Rue des Saints Pere. Пам'ятник Шевченку у сквері його ж імені. З днем народження, Тарасе Григоровичу!"]["@MrKovalenko А Посол Зарудна, до речі, увійшла в історію - стала першим представником України, призначеним на високу посаду глави місії ОБСЄ"]["@MrKovalenko У нас є жінки-посли, але я б хотів, щоб їх було значно більше. Достойні кандидатки є, але їм ще треба піднакопичити досвід."]["@mvsnotes Так, образ повоєнного В'єтнаму безнадійно застарів. Це сучасна держава. У сфері телекомунікацій мають особливо помітні здобутки."]["Транзитом у Парижі. Тут вже весна, сонячно."]["А В'єтнам наростив м'язи, готовий інвестувати і реалізовувати спільні проекти. Дуже цікавий партнер для України."]["Вилітаю з В'єтнаму після дуже насиченого візиту задоволений динамікою наших відносин після багатьох років, коли ми не помічали цю країну."]["За дві години вилітаю до В'єтнаму. До зв'язку!"]["та інших країн Східного партнерства. Спільно з нашими партнерами ми продовжуватимемо роботу для забезпечення європейської інтеграції України"]["Вчора був не лише лист 5 міністрів, а й спільна декларація 7 країн (Вишеградська четвірка та Балтія) з підтримкою європерспективи України"]["@Sergijenko Добре. В межах нашої компетенції допоможемо."]["@grument Гарно відреагуємо. Проект вже підготовлений."]["@MrKovalenko А чому я мав перестати відповідати? Я не перестав. Просто багато справ. Вчора був у Празі. Сьогодні лечу до В'єтнаму."]["@manjoke_r  Ми тримаємо руку на пульсі. Їх посилено шукають, але погодні умови складні. Ще троє українців - у безпеці біля підніжжя Ельбрусу"]["http://t.co/W0jFv3yZ Досить цікаво. Я з великим інтересом чекаю на Перше київське бієнале. Це дуже важливе починання для нашої культури."]["@diez_ua Удачі!:)"]["@diez_ua Візу оформлять за прискореною процедурою і вона може бути багаторазовою на термін проведення чемпіонату."]["@diez_ua Вже діє правило, що квитка на матч Євро-2012 та страховки достатньо для отримання шенгенської (!) візи в диппредставництвах Польщі"]["Сьогодні хоч і робочий день, але важливе свято - Всесвітній день письменника! Авторам бажаю натхнення, гарних видавців і вдячних читачів!"]["Зараз запустимо відповідну процедуру для укладення двосторонньої угоди з цього питання."]["У 2011 р. таких віз було видано понад 200 тис на суму більше 4 млн євро. Тепер ці гроші залишаться в сімейних бюджетах українців."]["Гарна новина. Польща принципово погодилася з нашою ініціативою скасувати оплату у 20 євро за їх національні довгострокові візи (тип D)."]["Такий нудний дощ цокотить..."]["Такий заголовок не може не зацікавити:) http://t.co/x2qobgxm"]["@MrKovalenko МЗС просто озвучило свою думку, ЄС - свою. І все."]["@superumka Кожна людина і кожен уряд мають право на власну думку. Потрібно поважати рішення суду, а у разі незгоди - оскаржувати в апеляції."]["@ASDX_TV Та ні, в рамках закону, міжнародного права і дипетикету він може підтримувати контакт як з владою, так і з опозицією."]["@diamant625 Кубинці якраз пишаються своєю медициною. Вона, насамперед, для них. Наскільки я знаю, медицина дуже якісна і гарно організована."]["@escapingSJ Ще під час заснування ООН вирішили, що постійних членів буде лише п'ять."]["@escapingSJ Так, це ви цікаво помітили. В один день і Куба, і США. Без ракет, все дружньо:)"]["@indian_consul Ні, це неправда і такої вказівки вони не отримають."]["З них близько 20% – діти з важкими онкологічними та ортопедичними захворюваннями. Це Чорнобильська програма, започаткована Ф.Кастро."]["Маєте право на власну думку щодо будь-якої країни, але варто пам'ятати, що за 20 років на Кубі пройшли лікування близько 21 тис. укр. дітей"]["На запитання і репліки щодо Куби: 1. Кубинцям цікаві реформи з переходу до ринк. економіки. Ми цей шлях пройшли, знаємо як уникнути помилок."]["І добре, що вулицю перейменували на Ігоря Сікорського, а то фраза \"Посольство США на вулиці Танковій\" звучала б специфічно."]["Нове Посольство США - дуже сучасна і зручна для роботи будівля. Радує, що українцям тут буде зручніше отримувати консульські послуги."]["Надзвичайно важлива новина http://t.co/57CEIRNy Дет. тут http://t.co/QzyAdD7O"]["Поїхав вітати Посольство США з новосіллям. За українською традицією, в новий дім - не з пустими руками. Подарую картину - яскраві соняшники."]["@MrKovalenko Так, ми попрацювали над цим, тому що наша робота - захищати не лише інтереси, але і гідність українців за кордоном."]["Повернувся з дуже дружньої зустрічі Президента з делегацією Куби. Кубинці вивчають наш досвід реформ, а ми допомагаємо чим можемо."]["@vika_ivanchenko Я, відверто кажучи, не відчуваю на собі якогось нав'язування. Це право кожного сприймати чи не сприймати певні ідеї."]["http://t.co/ApParfKs Вибори, хоч і з одним кандидатом, але є успіхом для Ємену, в історії якого, сподіваюся, розпочався новий демократ. етап"]["@u_se_r Ви праві, ринків багато. МЗС працює над їх відкриттям, але, звісно, потрібна і активна позиція нашого бізнесу. Це двосторонній рух."]["@grument У нас щороку багато студентів проходять практику. Детальну процедуру знає Департамент персоналу МЗС. Нехай ваш ВНЗ надішле їм запит"]["@VladiannaS Не хвилюйтеся. З кандидатурою Посла вже визначилися. Це професіонал з досвідом. Зараз триває оформлення. Ще трохи треба почекати"]["@Carbacini Мені доповіли, що конкурсна процедура щодо цієї посади ще не завершена."]["http://t.co/5i8ba1nO Радий за цю перемогу. Це і справді ковток свіжого повітря у кіномейнстрімі. Цікаво, якою буде наступна робота режисера?"]["@VladiannaS Якщо не секрет, а чому вас цікавить саме Пакистан?"]["@vika_ivanchenko Вибачте, а які європейські цінності суперечать нашій культурі?"]["@MrKovalenko Повністю згоден. Взагалі, зберуся з думками і згодом напишу на цю тему блог."]["@Carbacini Дякую"]["І справді красиве відео http://t.co/LReWZiHS Добре, що місцева влада помітила талант http://t.co/AGYlUYgA"]["@MrKovalenko Держдеп і деякі інші МЗС серйозно працюють з соцмережами. Тенденція. Щодо мене, то ми з вами теж спілкуємося саме в Твіттері:)"]["9 укр моряків, яким МЗС допомогло отримати зарплату, сьогодні вилетіли з Сьерра-Леоне до України. Решту очікуємо незабаром."]["@mvsnotes Правда ваша. Роль жінки в історії -непересічна:)"]["@MrKovalenko :)"]["@diamant625 Все-таки вважаю, що подібні ситуації нікому на користь не йдуть. Їх бажано уникати, а стимул для реформ повинен бути позитивний."]["@Carbacini У нас вже давно діє конкурсна система http://t.co/mLO5hxKe Будь ласка, слідкуйте за оголошеннями. Найсильніші завжди перемагають."]["@ProofUkr Про двосторонні відносини, про ситуацію в регіоні, про взаємодію у кризових ситуаціях в регіоні для захисту наших громадян."]["@escapingSJ Їх, як і будь-кого, це питання дуже турбує."]["@alexkoltunovich Перспективи є завжди. Головне, щоб були конкретні пропозиції і взаємний інтерес щодо них."]["Я сьогодні провів експеримент: запросив главу МЗС Йорданії взяти участь у моїй нараді з нашими послами в регіоні. Дуже цікава розмова була."]["Король Абдалла ІІ - монарх ХХІ століття. Прогресивний, рішуче веде свою країну вперед. Дуже приємні враження від розмови з ним."]["До речі, не міг не порушити питання можливого експорту укр сиру. Упевнений, в РФ наші сири повернуться, але нові ринки ще нікому не завадили"]["В йордан. партнерах імпонує налаштованість на результат. Переговори з прем'єр-міністром Йорданії підтвердили гарні можливості для торгівлі."]["Погода в Аммані ще та: +3 і то сніг, то дощ. -20 у Києві переносити легше. Але йорданці задоволені, бо дощ і сніг - це вода, яка їм потрібна"]["Усім дякую за враження від фільму. Приїду з Йорданії, подивлюся. А зараз - в аеропорт."]["@MrKovalenko А ми у разі потреби це і робимо, причому практично в буквальному сенсі, як, наприклад, в Лівії:)"]["@dekabristo4ka І які враження?"]["@mvsnotes Історія фантастична, цікаво як вона втілена на екрані."]["@mvsnotes У 85-90 я працював в Генконсульстві СРСР саме в Монреалі. Один раз мимохідь чув про вождя, але перевірити було неможливо."]["Ви вже дивилися \"Той, хто пройшов крізь вогонь\"?"]["Тепер зробимо все, щоб з 8 березня моряки своїх дружин вітали вдома."]["Укр. моряки в Сьерра-Леоне отримали 100 тис дол США заборгованості по зарплаті. Працюємо над тим, щоб днями з ними повністю розрахувалися."]["Цікава і перспективна думка HSBC http://t.co/njcldt0i"]["Доручив посольствам в країнах цих регіонів розробити плани евакуації укр громадян. Не скрізь є проблеми, та ми повинні бути готові до всього"]["Час ще активніше зміцнювати позиції України в цих регіонах. Основні пріоритети: захист наших громадян і просування економічних інтересів."]["Завтра їду до Йорданії. Буде двосторонній візит до цієї важливої країни і нарада з нашими послами в країнах Близьк. Сходу та Півн. Африки."]["@Carbacini Тому нам і потрібно взаємодіяти, щоб краще розуміти один одного, усувати непорозуміння і працювати в інтересах України."]["@Tattaa86 Щоб не повторюватися, ось тут основне є http://t.co/FrBq8X7C"]["Ділюся враженнями. Поїздка була справді цікава і результативна http://t.co/n9voQSGT"]["Сприяв зустрічі укр. вироб. сиру, які приїхали зі мною до Н.Новгороду, з главою МЗС РФ Лавровим Сподіваюся це теж допоможе вирішити проблему"]["Вилітаю до Нижнього Новгороду. Відкрию наше Генконсульство, проведу переговори з Лавровим."]["@from_chernivtsi Дякую"]["@Vova_Kornienko Буде вигідно для України в усіх сенсах. Наступного року побачите."]["@u_se_r З Бісмарком все не так однозначно. Але погодьтеся, що загальноєвропейська організація - Рада Європи - в Києві, це звучить приємно:)"]["@escapingSJ Пропозицій не було, але мене порадувало, що питання були по суті, а не загальні. Тобто розуміє молодь, що таке зовн. політика."]["@from_chernivtsi Бачу і в Твіттері є свій дипломатичний протокол:) Проблему розумію. Фоловити для галочки не хочу, а буде час - буде Follow."]["@Basset_ag Напишіть листа з детальним викладенням обставин справи до Департаменту консульської служби МЗС. З'ясуємо."]["@AlenaAnsari Вибачте, але імміграція до України - компетенція Державної міграційної служби."]["http://t.co/NBqbnPVH Чудова ідея! Своєчасна, обгрунтована і варта серйозної уваги."]["Для тих, кому цікаво, ось лекція http://t.co/jfpqFBvl"]["Виступив в Інституті міжн. відн. з відкритою лекцією. Запроваджую традицію щорічного обговорення нашої зовнішньої політики із студентами."]["Щось з посиланнями труднощі. Ось це має працювати http://t.co/lIYjOp6V"]["Я з болем і тривогою спостерігаю за ситуацією в Сирії і довкола неї, але напад на посольство є неприпустимим http://t.co/cjWcRgJl"]["@escapingSJ Енергобезпека була однією з центр. тем конф. і виступ нашого Президента був дуже актуальним. Мої тези тут http://t.co/GGvoFzAw"]["Конф. у Мюнхені була дуже насичена. Багато важливих зустрічей, цікавих ідей. Навіть забув про традиц. келих місцевого пива перед від'їздом."]["Сьогодні зустрівся з главою МЗС Німеччини Г.Вестервелле. Конструктивно поговорили."]["Ось правильне посилання на новину про виставку http://t.co/CI8n9Uuv"]["У Мюнхені з Президентом України."]["Вилітаю до Мюнхену. Ранкові зустрічі вдалося перенести на інший час, так що візит пройде за планом."]["Люфтганза через мороз скасувала ранк. рейс до Мюнхену, а я через це був змушений скасувати важливі зустрічі у столиці Баварії. Буває і таке."]["Я вірю в Європу і європейську Україну, але членство в ЄС саме по собі не приносить щастя. ЄС потрібна сильна Україна, а нам - сильний ЄС."]["http://t.co/OFMeuv2r В огляді преси перед цією статтею стояла позначка \"!\". Справді грунтовний огляд ситуації з багатозначним фіналом."]["Опера \"Набукко\", до речі, народжувалася не менш складно, ніж одноіменний енергопроект. Все-таки, є в цьому якийсь метафізичний зв'язок..."]["http://t.co/8ebu63A6 Зверніть увагу на цю статтю. Новий виток великої енергетичної гри."]["Все забуваю порекомендувати. Дуже цікаве і важливе інтерв'ю http://t.co/s9kLb82T"]["http://t.co/nyANT12z Що ви думаєте з приводу застосування досвіду єврорегіонів у контексті придністровського конфлікту?"]["І звертати з цього шляху не збирається, як би цього, можливо, хтось не хотів."]["http://t.co/Ogmy2NIJ Ціную увагу Карла Більдта, але тут він помиляється. Україна сьогодні як ніколи впевнено йде шляхом євроінтеграції."]["@Perev0z4ikoV На вулиці мороз, в душі - Одеса. Я днем задоволений, гарно попрацювали, холоду не помітив."]["@escapingSJ 1. Упевнений, члени ПАРЄ були б щасливі провести сесію в Одесі. 2. Іноді внутрішні проблеми штовхають на зовнішньопол. кроки"]["@mvsnotes Дякую за рекомендації. Тут багато цікавих людей та фоловити для галочки не хочеться а читати замало часу. Буде час - буде Follow:)"]["@blogoreader Тому що на доручення Президента я був у Бразилії, Мексиці, Страсбурзі, а зі вчора в Одесі. Ми тут організували цікаву зустріч."]["Одеса - місто творче. Сподіваюся це допоможе їм знайти творчі рішення. По іншому тут не вийде."]["Провів прем'єра Молдови Філата і лідера Придністров'я Шевчука до кімнати переговорів. Іх настрій дає надію на початок плідного діалогу."]["з Єгипту, Лівії, Ємену та Японії евакуювали 1259 наших громадян"]["Зусиллями МЗС звільнено і повернено в Україну 117 укр. моряків, з піратського полону звільнили 36 наших громадян"]["Знову в дорогу. Одеса і взимку Одеса. Дуже хочу, щоб позитивна енергія міста завтра посприяла гарному результату зустрічі Філата та Шевчука."]["@ASDX_TV Можливо. Як відомо, у нас вже давно є напрацювання в цій сфері."]["@sfrolovsasha zsmfa@mfa.gov.ua http://t.co/M7WoJKQn"]["@0110101001 @superumka Так, питали і про це"]["@manjoke_r Перевірка стосується низки міністерств та відомств http://t.co/fp6AEboK МЗС готове до будь-якої перевірки. Не бачу жодних проблем"]["@Carbacini продукція важкого машинобудування та металурії, сільське господарство"]["2. Україна зацікавлена у належному застосуванні виборч. законодавства. Ми вітаємо експертну і техн. допомогу для підготовки виборчих комісій"]["У Страсбурзі мене часто запитують про наші вибори. Вношу ясність. 1. Україна запросить міжнародних спостерігачів і надасть їм повне сприяння"]["Завдяки Міньону мав нагоду попрактикувати свою французьку. Він приємна конструктивна людина, налаштована на діалог."]["@manjoke_r Щойно зустрівся з головою ПАРЄ Міньоном. Найбільше його цікавить підготовка до наших виборів і виконання рішень ЄСПЛ"]["Прилетів до Парижу. Висвітлення поїздки до Бразилії та Мексики у Твіттері завершено. Цікавий досвід. Дякую за увагу!"]["Фрески Дієго Рівери у Національному палаці мене знову заворожили. Мистецтво фантастичної сили і глибини http://t.co/tWcP96qt"]["Щойно підписав конвенцію з Мексикою про уникнення подвійного оподаткування. Уряд створює нові можливості для бізнесу. Користуйтеся ними!"]["Дуже задоволений розмовою з мексик. бізнесменами. Працюватимемо, щоб перетворити їх величезну зацікавленість в Україні у конкретні проекти."]["@Nikitos1988 не був"]["Прилетів до Мехіко. Це перший в історії візит глави МЗС України до Мексики."]["@escapingSJ А мені про неї сказав один серйозний бразильський політик"]["@mimasmuziko 21.10.2003 р."]["Прогрес став можливим завдяки повній підтримці проекту з боку Президента Януковича і уряду. Було вирішено багато проблем. Надважливий проект"]["http://t.co/nzueJjqm"]["Бразильці вміють працювати і веселитися, тому однаково пишаються і тим, що їх країна шоста економіка світу і кількістю переглядів цієї пісні"]["@Monkutr У цій сфері якраз хочеться, щоб домінував наш національний виробник."]["@Carbacini На все свій час. Зараз важливо, що є динаміка переговорів"]["Взагалі Бразилія - піонер у розробці відновлювальних джерел енергії та біопалива. На це цікаво, а Бразилія готова взаємодіяти у цій сфері."]["Браз. держ. нафтова корп. \"Петробраз\" має унікальні технології глибоководного видобутку нафти і зацікавлена у взаємодії на Чорномор. шельфі"]["Змістовна розмова в Міненерго. Гарні перспективи для продукції нашого машинобуду і залучення браз. технол. для зміцнення нашої енергобезпеки"]["На виконання домовленостей Президентів основні теми моїх переговорів: економіка, космос, високі технол., підготовка браз. кадрів в наших ВНЗ"]["Тепер тут я, щоб \"звірити годинники\" з бразильськими колегами і спільно наповнити наше партнерство новими конкретними проектами."]["Візит Президента Януковича до Бразилії у жовтні відкрив нову сторінку у відносинах з цією потужною країною і нашим стратегічним партнером."]["7 год в аеропортах, 16 год в літаках, - 4 часових пояси і я дістався столиці Бразилії. З самого ранку зустрічі, а зараз - відпочивати."]["І подивився The Artist (щойно отримав Золотий глобус). Порадувала забута естетика німого кіно. Це ковток свіжого повітря у кіномейнстрімі."]["Нарешті дісталися Сан-Пауло. У літаку часу було вдосталь, щоб перепочити, попрацювати з документами та розпочати нову книгу Єргіна."]["Перша точка транзиту - Париж. Щойно прилетів, довжелезний перехід між терміналами і вже сідаю у літак до Сан-Пауло."]["У ході візиту до Бразилії та Мексики спробую провести експеримент: перше в історїї нашої дипломатії онлайн висвітлення поїздки через Твіттер"]["Доброго ранку! Прямую до Борисполя. Попереду переліт Київ-Париж-Сан-Пауло-Бразиліа."]["@Kristina44ka Зв'яжіться з цього приводу з прес-службою МЗС"]["@Perev0z4ikoV Симпатично"]["@Perev0z4ikoV Я ще усі функції Твіттера досконало не опанував, але спробую."]["@escapingSJ Насамперед, економіку і торгівлю. У Бразилії також спільний космічний проект „Циклон-4–Алкантара”. У нас там дуже гарний прогрес"]["Отримав його нову роботу http://t.co/FO7D1QX2 Ціную його аналіз ситуації, тому планую розпочати читати в літаку до Бразилії."]["Досвідчений експерт Єргін переконаний, що деякі додаткові реформи дозволять Україні залучити суттєві інвестиції до свого газового сектору."]["На вихідних дочитав http://t.co/wxnRl6qp а сьогодні пощастило побачити автора. Почув його дуже цікаві думки щодо перспектив укренергетики."]["Нарешті, є можливість перервати вимушене мовчання у Твіттері. Перед відльотом завтра до Бразилії та Мексики треба було владнати усі справи."]["Взагалі, українська школа в Ризі - модель для аналогічних укршкіл за кордоном. Будемо і надалі підтримувати її роботу."]["Найтепліші враження від української школи в Ризі. Був радий передати учням 170 книжок та інтерактивний комплекс."]["Завершую візит до Латвії. Мав гарні зустрічі. Прикро, правда, що через брак часу мальовничий центр Риги вдалося побачити лише з вікна машини"]["@u_se_r Вибачте, хотів переконатися, що відповідь дійшла. Продублював з комп'ютера"]["@u_se_r МЗС і досі офіційно не рекомендує українцям відвідувати Лівію."]["@u_se_r  МЗС і досі офіційно не рекомендує нашим громадянам відвідувати Лівію."]["@u_se_r Мені щодня доповідають про умови утримання наших громадян в Лівії. Робимо все, щоб гарантувати їх безпеку і повернути їх додому."]["Усім, хто звернувся по допомогу, наше посольство оперативно надало повне сприяння, документи на повернення до України оформили безкоштовно."]["Сьогодні до Києва повернуться перші 27 українців з Costa Concordia. Інші - незабаром."]["http://t.co/6CfxXs58 Прикро, що відпочинок перетворився на випробування. Ситуацію з допомогою нашим громадянам тримаю на особистому контролі"]["http://t.co/0yRv8IoP Тривожний сигнал для Європи. Нам треба ще уважніше відслідковувати процеси в єврозоні, дбаючи про власні економінтереси"]["@k_crimean  Життя присвятив дипломатії. Пройшов шлях від аташе до Міністра. Дипломатія це дуже цікаво та завжди є альтернативи. Подивимося."]["@k_crimean Така вже людська природа. Що тут поробиш..."]["@k_crimean :) але тим не менш з року в рік усі очікують саме на Новий Рік"]["http://t.co/hXgH3vwa Ухвалення КПК - принципово важливий крок у бік модернізації нашої правової системи відповідно до євростандартів."]["@Jedi_master84 @Tractorcoff @pandaua Так, на жаль, трапляються такі випадки і не лише щодо українців. Це поширений феномен."]["16.01 їду до Латвії. Відкрию оновлену укр. школу в Ризі, що приємно. Працюємо, щоб такі ж школи були там, де вони потрібні, зокрема у Москві"]["@escapingSJ За декілька днів поїду у перший візит 2012 року. Слідкуйте за твітами."]["@Osvald_kh Дякую!"]["@Tractorcoff @pandaua Так, Оніщенко українець. Знайдіть його детальнішу біографію. Наприклад, тут http://t.co/o1BuBHKq"]["Гарного усім вечора!"]["Щодо Ірану: ніхто не зацікавлений у війні. Зараз період ескалації, але він не обов'язково призведе до війни. Важливо знайти мирне рішення."]["@pandaUA Знайомий з Оніщенком понад 20 р. Розумна людина. Українець. Мав би вибачитися."]["@unclesugarukr On China by H.Kissinger Дуже цінна робота від автора, який знає питання, що називається, \"зсередини\"."]["@Tractorcoff 2. По суті: стратегічно це ні Україні, ні Росії не вигідно. Вони - без політдивідентів і укр. сиру, а нам - шукати нові ринки."]["@Tractorcoff 1. Будь-яке слово, що містить комбінацію літер \"хохло\", для мене неприйнятне. Це принизливо. Ми не хохли. Будьте коректні."]["Обговорили врегулюв. конфл. і особливо ситуацію у Зоні безпеки. І надалі сприятимемо зближенню Кишинева та Тирасполя. Можливості для цього є"]["Зустрівся з новим придністровським лідером Є.Шевчуком. Сучасна людина. Імпонує його налаштованість на вирішення проблем, а не їх консервацію"]["@uaSacred Питання не в тому, що хтось боїться Іран. Є сильні гравці, у т.ч. в регіоні, і Тегеран це розуміє. Питання у довірі між гравцями."]["@uaSacred Ситуація вкрай складна, багато емоцій, але війна неприпустима у будь-якому разі. Потрібно шукати розв'язки."]["@darienko66 Дякую. Взаємно."]["@uaSacred Це питання явно не до мене."]["@uaSacred Збройний конфлікт стане катастрофою. Якби не було складно, цю ситуацію потрібно врегульовувати лише через переговори."]["Напружений день. Щойно повернувся в МЗС з наради у Президента. Упевнено сів у своє крісло. Попереду багато роботи."]["@maestrowss \"Всі\" рідко помиляються. Серед зареєстр. кандидатів Путін найбільш популярний. Інша справа: які будуть зміни в РФ після виборів."]["@kostmorozov Дякую. Радий такому інтерактивному спілкуванню."]["@pandaUA Цікавий образ. Загалом п. Оніщенко любить часом активізувати роботу свого відомства саме у міжнародному контексті."]["@dimashumanov http://t.co/mQgqNKFS"]["За декілька хвилин розпочнеться перше у ц.р. засідання Кабміну."]["@sakenaymurzaev Дякую за рекомендацію. Твіттер - дуже важливий засіб комунікації і не прийти сюди було неможливо."]["http://t.co/nbRbLmpu Виступ Обами у Пентагоні був знаковим. Ігнатіус дуже вдало привертає увагу до його головних тез. Рекомендую."]["У будь-якому разі тепер найкраще для Оніщенка - публічно вибачитися за свої висловлювання."]["Широко розійшлася заява голов. санлікаря РФ Оніщенка щодо України. Чим йому не вгодив євродосвід контролю, який ми впроваджуємо? Не розумію."]["На вихідних дочитую книгу The Prize: The Epic Quest for Oil, Money and Power by Daniel Yergin (є у рос пер.) Цікаво і актуально. Рекомендую"]["З Різдвом Христовим!"]["@VladiannaS Взаємно веселого Різдва і гарного настрою!"]["@ProofUkr Дякую і взаємно!"]["Бажаю вам затишного родинного Святвечора! І, звісно, смачної куті!"]["Як виняток, скоротив робочий день і повертаюся додому, де родина вже зібралася на Різдвяну вечерю."]["@escapingSJ Ці країни живуть минулим. У час прагматизму йдеться про інтереси, а не \"зони\" чи \"амбіції\". Ми свої інтереси у світі захищаємо."]["@escapingSJ Час \"імперських амбіцій\" минув. Україна - європейська країна, регіональний лідер, здатний ефект. просувати свої інтереси у світі"]["@prostoprint Ми завжди в межах компетенції допомагаємо усім українцям. Вам потрібно офіційно звернутися до Посольства України в Хорватії."]["@m_siruk Дякую! Будемо над цим наполегливо працювати. Вам також усіх благ у новому році!"]["@VikyPavlyak Надішліть листа з дет. викладом ситуації на адресу Департаменту консульської служби МЗС. І гарного вам різдвяного настрою!"]["Бжезинський щодо України... Вихід США з кризи в наших інтересах, але я виходжу з того, що незалежна Україна існуватиме за будь-яких умов."]["Прочитав статтю Бжезинського  http://t.co/yh6RfT2T Цікавий аналіз, як і завжди. Я переконаний, що послаблення США не в інтересах світу."]["Зростання напруги у Молдові невчасне. Ми значними зусиллями відновили переговори 5+2 і зараз вкрай важливо працювати саме у цьому форматі."]["Загибель гр. Молдови В.Писаря на КПП у Зоні безпеки придністровського конфлікту вкотре змушує задуматися над демілітаризацією зони конфлікту"]["Після свята настає неминуче повернення на роботу. Знову наради, зустрічі, ухвалення рішень. Гарних вам робочих днів напередодні Різдва!"]["З НОВИМ РОКОМ!!! Здоров'я, щастя і любові вам! Підіймаю за це келих шампанського (хоч французи і кажуть, що це лише ігристе вино:))!"]["http://t.co/9PLM3LDb"]["Через напружений графік лише сьогодні провели урочистості з нагоди Дня дипломата. Ще раз вітаю ветеранів МЗС та усіх, хто любить цю роботу!"]["Кінець року... Як і всі, підбиваю підсумки, думаю про рік майбутній, зокрема тут http://t.co/jurtpdpq"]["Південний потік - політичний, а не економічний проект. Українська ГТС залишається найефективнішим шляхом постачання газу до Європи."]["Ц.р. я здійснив 49 візитів за кордон, прийняв 43 візити своїх іноземних колег. Порахували, що це на 33% більше ніж у 2010. Далі - більше..."]["http://t.co/bf8O0vbk"]["У Ер-Ріяді з українськими бізнесменами. Головна мета візиту - просування економічних інтересів України. На вулиці + 25, попереду переговори."]["Як не гарно вдома, але завтра летіти з візитом до Саудівської Аравії. Остання із запланованих поїздок цього року."]["Щиро вітаю усіх, хто сьогодні святкує Різдво!!! До речі, дуже приємно, що у Ватикані в цей день сяє саме українська ялинка."]["Дуже вдалий візит Президента до Туреччини. Вперше в історії Київ і Анкара - стратегічні партнери, а це якісно нові можливості для обох країн"]["І знову в Анкарі. Щойно виступив на нараді турецьких послів (вперше на такий захід запросили главу МЗС України). Була дуже цікава розмова."]["Вчора вночі повернувся з Туреччини і за декілька хвилин вилітаю до Праги на поховання В.Гавела, потім назад до Анкари завершувати візит."]