["Дякую Вам, Романе! http://t.co/GrzNH16CAi"]["Підтримали благодійний аукціон ГОЛОС МИРУ. Наш лот - раритетне видання \"Кобзаря\" Т. Шевченка 1899 р. Долучайтесь! http://t.co/XSv295E2gM"]["План Путіна - це перетворення України на Придністров'я http://t.co/F0Rpx19p1w #UkraineUnderAttack #RussiaInvadedUkraine"]["Вітаю всіх із Святим днем - Днем Незалежності!\n\nhttp://t.co/nRIlWM66Xf"]["Вдячна кожному, хто підтримав мене на виборах і після. Життя дає нам уроки, щоб ми робили вірні висновки. Працюю над реформою партії."]["Вітаю всіх. Перепрошую, що не звернулась до вас відразу після виборів. Потрібен був час для осмислення."]["Сьогодні я виступила з ініціативою проведення 15 червня референдуму щодо вступу України в НАТО. Для нас сьогодні НАТО - це мир і безпека."]["Реальний крок до безвізового режиму і до Європи. Дякую всім, хто проголосував за. Втілюємо те, за що люди виходили на євромайдани."]["Багатьом українським родинам цього року не до відпочинку через агресію РФ #RussianInvasion #БратУВорот http://t.co/0v1nQRphIa"]["Зробила фото мирного неба по дорозі в Нову Каховку. http://t.co/jFkHsLFSiN"]["Доброго дня! Відкрито Твітер сторінку Руху Опору. Закликаю усіх небайдужих патріотів України приєднатися http://t.co/bzpevFcpbo"]["Вірус української свободи добрався до ООН. У нас там теж є своя «сотня»! http://t.co/1REaxv6PFJ"]["Так. Я балотуюсь в президенти. 29 березня чекаю всіх на з‘їзді партії \"Батьківщина\". Київ. Софійська площа. 12:00 http://t.co/8N8Db6oGlu"]["Провела першу після повернення до нормального життя прес-конференцію. Відео тут: http://t.co/pwXTadgUY5"]["Розмова була, але про 8 млн росіян в Україні - монтаж. Насправді сказала: росіяни в Україні - це українці.Привіт ФСБ:) Вибачте за нецензурне"]["Україна повертається в європейську родину. Політичну частину Угоди про Асоціацію України з ЄС сьогодні підписано. Це друга перемога Майдану"]["Момент істини та нова місія України: ми будемо не тільки захищатися, а й перемагати! Відповідь Путіну http://t.co/xLHP9zU7j5"]["Доброго дня! Я повернулася. У всіх значеннях цього слова. Дякую всім хто підтримував і боровся та співчуваю всім хто не чекав : )"]["http://t.co/9KBacBpB33 Ще раз дякую! Євгенія."]["Holiday Greetings! I kindly ask you to sign petition to President Obama to use all means to free my mother. http://t.co/2LVJw75yt5 Eugenia."]["Зі святами! Я прошу всіх небайдужих підтримати петицію до Адміністрації Обами про звільнення моєї мами: http://t.co/2LVJw75yt5 Є. Тимошенко"]["Знову прокурори заявили клопотання про зміну запобіжного заходу на арешт. Так хочеться заарештувати, що втрачають розум."]["Ще трохи допиту і кірєєв попросить у азарова благословіння та\nспокути...Добре, що в \"рясі\" - кірєєв,а не азаров..."]["Судячи з того,що говорить микола янович, йому потрібен не допит, а\nМРТ,потім - масаж,чай з липою і повний спокій:)"]["Вже в самому словосполученні \"допитують Азарова\" є щось позитивне й\nобнадійливе.Не останній раз,думаю:))))"]["Експерти по капусті пішли. Починається допит азарова.\"Гутарить\" російською.Зараз попрошу перекладача згідно ст.19 КПК."]["Що суд,що ГПУ -шукають газові директиви КМУ,яких ніколи не існувало в природі.І не переключиш же їх,бо пульт у Януковича"]["Зараз допитують екс-міністра В.Шандру.Достойна та чесна людина,без інтриг та підлості.З кожним свідком крим.справа стає все більш смішною."]["Ми заявили 31 свідка від захисту.Дозволили двох:)Кірєєву треба зізнатися,що йому заборонили викликати наших свідків,йому і за\"їхніх\" влетіло"]["Знову суд.Янукович розпочав політрепресії,але забув закінчити \"курси\nдиктаторів\".Тому в нього й репресії такі-вода в ситі,бестолкові,топорні"]["Зараз 20.00.Судилище продовжується.Поспішають,хочуть вкластися не до Дня Незалежності\nУкраїни,а до дня незалежності Сенегалу-20 серпня"]["Під час допиту  Огризко  огризався.... Не в темі чоловік. Знає точно,що я\nвинувата,а в чому- він не в курсі."]["Огризко вважає,що мій злочин проти держави - це ціна на газ на 2009рік 232$,яка була нижчою ніж в усіх країнах крім Біларусі.Сьогодні-350$!"]["Зараз,як свідок вже 3 години допитується екс-міністр Огризко(близький друг Ющенка).Працює з прокуратурою як одне ціле.Плутається в показах.."]["Мало хто знає,що з підписантів вдячного \"листа інтелігенціїї\" до\nЯнуковича в останній момент викинули двох людей:Равшана і Джамшута :))"]["Прочитала уклінний лист \"української інтелігенції\" до Януковича з\nподяками за боротьбу з корупцією :) Сподіваюся, це \"стьоб\"?"]["Тепер питатимуть,де сокира,якою я вирубувала ліс з Олійником в Підмосков'ї.Дрова потрібні були,бо газ дорогий.У мене коса,а не сокира:)"]["Вирок Олійнику(МО РФ)винесений за перевищення службових повноважень(ст.286УК РФ) з кар'єрних міркувань і незаконну вирубку лісу(ст.260УК РФ)"]["Долучили до справи розслідуванняУП про керованість судом з АП.Але Лещенка(автора)не допустили,як свідка.Єханурови їм зручні,а Лещенко ні."]["Зараз  мій захисник повідомив,що за дві доби ознайомитись з 5 тис.стор.справи неможливо.Йому ввічливо пояснили,що вважають його ознайомленим"]["ВАСУ встановив:Янукович нічого не винен країні.Чекаємо наступного\nлогічного рішення,що країна винна Януковичу."]["Тобто,ВАСУ вирішив, що слово януковича під час президентської кампанії не варте виїденого Ів-Франківського яйця, все це просто бла-бла-бла."]["Подія,яка заслуговує на увагу:ВАСУ на скаргу громадянина проти януковича визначився,що передвиборчі обіцянкиПРез-та виконувати необов'язково"]["Всім дякую за поради,які ви мені дали по підготовці до судового засідання.Зараз ваші поради втілюю в життя:-)"]["Прошу вашої поради. Як діяти в такій ситуації? Зрозуміло,що адвокат не зможе за два дні все це прочитати.Вони дуже поспішають."]["В судилищі вихідний. Адвокату дали два дні на ознайомлення зі справою (5тис.арк.) Так само за 2 дні можна спробувати вивчити китайську мову."]["Протягом 5-ти годин допитувала в суді  Єханурова ,який свого часу канонізував Росукренерго.Бе-бе,ме-ме...\"Плакуча іва\" з дачі Фірташа."]["В радянські часи до ювілеїв аврально гнали об'єкти,а зараз -\nсфальсифіковані кримінальні справи.Такий Янукович:суміш \"совка\" і\nкриміналітету"]["Адвокату Сухову кірєєв дав нуль часу на ознайомлення зі справою. В \"Білому сонці пустелі\"\nпроти Сухова - банда Абдули, а тут-банда Януковича"]["Суддя весь час вимагає,щоб я встала, хоча насправді його зобов'язали мене\nпосадити.До 24 серпня.Янукович хоче  подарунок до Дня Незалежності"]["Сьогодні день пам'яті Великої Українки-Лесі! Тяжка доля і беззавітна\nлюбов до України.І ще неповторна прекрасна лірика http://t.co/pFQOAYv"]["Ігор Діденко тримається мужньо, достойно. На фоні цієі жалюгідної групи прокурорів та кірєєва виглядає справжньою державною людиною."]["Щойно допитували Діденко,якого режим тримає за гратами за те,що він в газову кризу оформив газ на НАФТОГАЗ,а не на мафію РУЕ. Розправляються"]["Хочу,щоб за всім цим маразмом в суді,ми не пропустили істину:вони не\nстрашні,вони-смішні.А це вже діагноз,що має незворотній характер"]["Є анекдот про мавпу з гранатою.І про те,як пиляють сучок,на якому\nсидять.\"мій\"суддя-мавпа з гранатою на сучку з пилкою в\nруках.ПривітДарвіну"]["Зараз розпочали допит Олега Дубіни..."]["Зараз роблю спробу залучити в процес моїх представників цивільного відповідача,бо суд розглядає проти мене цивільний позов. кірєєв відмовив."]["Відкрили дисц.провадження проти мого адвоката Титаренка.Звичайно,\"захист Тимошенко\" - це найстрашніший злочин.Будемо тепер\nзахищати адвоката"]["Вибух на шахті на Луганщині.16 загиблих!Страшне горе.Мої глибокі співчуття родинам. Шахтарство лишається найнебезпечнішою роботою в світі"]["УП знайшла,хто деригує ГПУ і судом.Звичайно ж АП Януковича. http://t.co/7wQjtOX Зараз буду наполягати на долученні до справи цього факту."]["Всім доброго ранку:) Їду до суду.ГПУ і суду пораджу починати день неофіційним гімном у виконанні А.Міронова:\"Что они ни делают,не идут дела\""]["Захисників та свідків з мого боку не допустили.Документи на мою користь до справи не долучили.І при цьому ГПУ каже,що я заважаю процесу."]["Коли задаю питання про Росукренерго,прокурори кидаються на  захист.В державі створено нову структуру-ГПР.Генер-на прокуратура Роусекренерго."]["кірєєву наказали видмовляти мені у всьому.Якби зараз запитала,чи можна\nмені вставати і називати його \"ваша честь\",мабуть,відмовив би."]["Допитують свідків без участі захисту.Порядні працівники ГПУ є! Жінка-справжній український офіцер и прокурор підтвердила законність моїх дій"]["Звернулась до суду з вимогою допустити моїх захисників  С.Власенка,М.Фельдмена(BDO)та Р.Енока(C&B)до участі в суд.процесі. кірєєв відмовив.."]["кірєєв не задовільнив заяву про відвід прокурора мікітенко.Вони одне організоване злочинне угрупування"]["Заявила відвід прокурору мікітенку,який вчора безпідставно вимагав мого арешту.ЧЕСТЬ офіцерського мундиру в його випадку звучить,як жарт"]["Судилище розпочалося.Наполягатиму на участі в процесі представників\"Книги рекордів Гіннеса\".Треба зафіксувати наймаразматичніший суд у світі"]["Якісь у кірєєва свідки неправильні. Жоден не визнає,що я здавала\nнаціональні інтереси в обмін на матрьошку чи тульський пряник ."]["Суддя,скоріш,долучить до справи гороскоп Януковича на рік,аніж\nдокументи,що спростосовують фальшиві обвинувачення."]["кірєєв на вимогу прокурорів долучив до кримінальної справи мої твіти, але вперто не долучає документи,що спростовують весь цей абсурд."]["Допитують фахівця по балансам газу МПЕ.Він підтвердив,що під час газової кризи країна була в надзвичайній ситуації час йшов на години."]["Продана питають про збитки,які якби-то нанесені державі по тр-ню газу через Україну.Він дає суду угоду,яка спростовує збитки.Суд не приймає."]["Ю.Продан попросив долучити до справи моє пісьмове доручення тих часів,яке спрстовує обвинувачення про перевищення моїх повноважень.Відмовив."]["В ці хвилини допитують екс-міністра палива та енергетики Ю.Продана він повністю спростовує всі обвинувачення."]["Янукович злякався зараз арештовувати та дав своїм поліцаям замість команди \"фас\" команду \"фу\". На цей раз санкцію не змінили."]["Зрозуміло,що Кірєєв не режисер і десь там,в глибині душі,може й не\nвинен.Клопи,наприклад,теж не винні.Їм їсти треба, і кар'єру"]["Зараз обвинувачення вимагає мого арешту.Кірєєв пішов думати в нарадчу кімнату.Просили б уже відразу кинути з мосту Патона."]["Сьогодні продовження абсурду під назвою \"Суддівська мантія на службі у мафії\".Вибачте,за вчорашнє мовчання. Було дуже гаряче:))"]["Щойно силою ГРИФОНУ ЧЕРЕЗ ЖОРСТОКУ БІЙКУ з мирними людьми видаляють з залу суду Ю.Прокопчука,який виступив проти кірєєва http://t.co/nqWq3Lg"]["Прокурор зараз доводить,що трьох діб достатньо для ознайомлення з 5тис.сторінок справи,бо є можливість знайомитися по-ходу судового розгляду"]["Кірєєв ще раз повторює, що вважає достатнім для захисників три доби на прочитання 5 тис.аркушів кримінвльної справи."]["Зараз кірєєв хоче без ознайомлення захисників з матеріалами справи перейти до мого допиту та свідків.Захисники вимагають час на ознайомлення"]["@LesyaMajdanska поки він пішов в нарадчу кімнату осмислити свій відвід,може після піде туди,куди Ви запропонували."]["@SashaPidlusky підставою для незакриття справи кірєєв назвав невчасність .Говорить,треба було закривати під час попереднього суд-го розгляду"]["В ці хвилини захисник заявляє відвід судді за співучасть у злочині(ст.372 КК) за притягнення завідомо невинного до крим-ої відповідальності."]["Питають з Росії на твіттері, чи є вже \"культ личности\" Януковича?\nКульт є.\"Личности\" немає."]["Кірєєв оголошує правовий шедевр:Відсутність події злочину не є підставою для закриття справи. Кажуть,що янукович засипає з плюшевим Кірєєвим"]["Прокурори(\"допомога залу\") підказали кірєєву справу не закривати,кірєєв зробив перерву на годину і пішов отримати \"дзвінок друга\"."]["Щойно захисник оголосив клопотання про закриття крим-ої справи за відсутності події злочину,бо кірєєв не зміг цю подію сформулювати в суді."]["У мене новий супер-адвокат - Джек Дорси :)) (засновник твіттера)"]["Скоро будуть шукати докази газової справи в твіттері. Приблизно так: я -Путіну в твіттері:По чьому газ? Путін:по 450, я:Ок,замьотано:))Шути"]["Я підтвердила,що всі твіти мої і попросила долучити їх до справи ОБОВ'ЯЗКОВО!Справа і так була смішною,тепер нащадки просто обхохочуться..."]["кірєєв,коли долучав постери до справи, запитав мене суворим голосом:це мої постери чи ні?Насміялась,про це мене щодня запитують на твіттері."]["Завтра попросять долучити до справи мій щоденник за 5-й клас і пару\nгербаріїв за 7-й.А раптом там критика влади..."]["Зараз,мабуть,проти твіттера справу порушать.А iPad посадять на\nпідписку про невиїзд.Відчувають,що140 символів це сильніше ніж140\nгрифонівців"]["Мій захисник М.Сірий зараз оголошує мої постери в твіттері проти суду і влади,які прокурори хочуть долучити до справи.В залі аплодують..."]["Зараз прокурор просить долучити до справи мої висловлювання в пресі та твіттері проти влади,проти суду.Просять за ці висловлювання покарати."]["Фарс розпочався.Здається обвинува-ня писав Чуковський:а лисички взяли спички, к морю синему пошли,море синее зажгли..Цікаво,що вони курять.."]["Всім дякую за спільну боротьбу сьогодні в суді.Протягом всього дня я читала ваші поради.Це для мене важливо. Гарних вам вихідних.Добраніч:))"]["@serg_kiev дякую,зараз робимо"]["кірєєв щойно виніс рішення,що грубі змістовні помилки в обвинув-му висновку- ХАЙ ЗАЛИШАЮТЬСЯ.Навіщо йому документи,у нього \"крыша\"президент."]["Слідчого нечвоглода нагородили за фальсифікацію моєї справи- він став старшим радником юстиції. Недорого. Явно дешевше 30 срібників."]["Позиція прокурорів: не звертати увагу на  очевидні проблеми в тексті обвинувачення і судити так,як є.Яка різниця,вирок вже написаний."]["кірєєв потрапив у патову ситуацію з дурницями в обвинуваченні та зробив перерву до 15.45,щоб порадитися з адміністрацією президента."]["Мій захисник вимагає повернути цю макулатуру авторам до ГПУ для усунення дурниць.Ось що буває,коли при владі люди без початкової освіти."]["Прокурор оголосив обвинувачення де поплутані дати,терміни,обставини. Абракадабра.Зараз захисник всі ці дурниці перераховує.В залі сміх:))"]["Оголошують справу четверту годину.Треба перечитати \"Процес\" Кафки.Януковичу теж.Але чи зрозуміє він?Ви любите Кафку? Так,особливо грефневую."]["Суд почав вдруге читати фальшивий  обвинувальний висновок з трансляцією в Міжгір'я.Повторюють шоу \"на біс\" для одного глядача-януковича.."]["Доброго ранку.Зараз починається судилище.Дякую всім,хто дав мені важливі поради на це засідання.Зараз спробуємо втілити їх в життя:)"]["Завтра знову судилище.Адвокати встигли ознайомитись за 3 доби з двома томами з 16-ти.Вони до процесу не готові.Прошу вашої поради.Як діяти?"]["Кузьмін щось наплів про кредитну картку 96 року і хутряні вироби. Хутр.вироби це спеціалітет його шефа:ондатра,нутрія, пижик.Шапки,коротше.."]["Ця маріонетка в мантії дала новим захисникам на ознайомлення з крим.справою(5 тис.арк) три дні:)))"]["На роздуми про дозвіл публічністі процесу у судді пішло 2хв 43 сек. Відмовив.Для Януковича публічність цього судилища-вирок."]["@Pavel_Medvid Зараз захисник вимагає повернення до публічності процесу:поновлення прямої tv трансляції,фото та відеофіксації.Прокурори проти"]["Шкода кірєєвих та інших ряжених.Їхнє життя- це кілька днів фальшивого тріумфу перед Януковичем,а потім пожиттєвий сором перед людьми.."]["@novosteycom Я ніколи не встану перед цим судилищем,бо для мене це означає встати на коліна перед мафією Януковича і сказати їм ВАША ЧЕСТЬ."]["кірєєв щойно відмовив у відводі самому собі.Чисто совєцькі правила:начальник ЖЕКу сам відповідає на скаргу про свою незаконну діяльність."]["Господар судилища заборонив робити навіть фото з того,як силовики викидають людей з судової зали."]["кірєєв почав, за допомогою ГРИФОНУ, видалення з залу людей,які дозволили собі аплодувати заяві про його відвід."]["Зараз ми оголошуємо відвід кірєєву за повну некомпетентність та грубе порушення закону.Після оголошення відводу в залі тривають овації."]["Щойно кірєєв не допустив до захисту двох представників міжнародних кампаній: ауд-ої(BDO)та правозахисної.Бояться участі міжнародних фахівців"]["Вдалося примусити маріонетку кірєєва зачитати заяву про допуск інших адвокатів."]["@DavidGogoladze Відсторонив Власенко за те,що він скористався своїм правом зробити заперечення проти дій кірєєва(ст.260,ч.2)."]["На цю хвилину у мене немає жодного захисника.Мою заяву про допуск до справи адвокатів,які знаходяться в залі Кірєєв не розглядає."]["Маріонетка Кірєєв виконав заздалегідь сплановану провокацію та  усунув від участі у справі С.Власенка."]["Кірєєв почав оголошувати постанову про видалення Власенко."]["Зараз ГРИФОН силою викидає мого нового захисника О.Плахотнюка з залу судового засідання. http://t.co/BMgLB1x"]["Навколо суду подвоїли кількість  БЕРКУТУ.Вони в машинах по вул.Б. Хмельницького та біля Золотих Воріт.До чого готуються?"]["Зараз перерва в судовому засіданні до 12.50 по позбавленню С.Власенка права бути моїм захисником."]["Зараз прокурори одноголосно, з посмішками на обличчях, підтримують виведення Власенка-мого захисника з судового процесу."]["Кірєєв отримав від Януковича команду видалити Власенка з процесу за будь-яку ціну та залишити мене без захисту.Зараз він це виконує."]["Зараз починається новий етап судилища:без преси, за зачиненими дверями,без законів і без будь-якої вини."]["Пропоную ввести в судочинство нову одиницю виміру: 1-н родіон(кірєєв)-вимір\nповного абсурду, залежності, некомпетентності і замовності судді"]["Закінчився ще один день судилища. Сьогодні нас з Юрієм Луценком одночасно \"судили\" в печерському суді.Він дуже достойно тримається."]["Щойно швидка допомога забрала мого адвоката в важкому стані в кардіологію.Кірєєвщина в дії...Не суди,а кримінальна інквізиція."]["Тортури,бо дав адвокату на ознайомлення зі справою(5 тис.арк)півтори доби та організував судилище щодня.Захисник третю добу спить2-3години."]["Моєму адвокату зараз в судовому засіданні викликали швидку допомогу.Це є наслідком тортур,які запровадив для сторони захисту суддя кірєєв."]["@JaneSmithBanks Видалили з залу суду за те,що після побиття журналістів та присутніх на судовому засіданні людей я назвала суддю нелюдом."]["Кучма колись називав \"своїх хлопців\",які вбивали Гію Гонгадзе - орлами. У Януковича тепер \"грифони\" - падальщики на службі у падальщика."]["Видалили з суду.Будуть судити заочно.Такого не робили ні Піночет,ні\nСталін,ні Гітлер.Янукович створює тюремну атмосферу в усій країні."]["@RoninBola  щойно мій захисник заявив відвід судді за припинення прямої трансляції цього судилища та ліквідацію прозорості судового процесу."]["Михайла Косіва забрала швидка допомога у важкому стані після знущань над ним судді і вівчарок \"грифона\"."]["Тільки що суддя кірєєв заборонив пряму трансляцію судилища з моменту початку судового розгляду.янукович попросив...Злякались..."]["Приїхала до суду.Багато людей  з квітами,зі словами підтримки.Всім дякую! янукович встановив гучномовець з записом\"Юлю на нари\".Мрійник:))"]["Судова система януковича:спочатку визначається людина,яка буде ув'язнена,потім виноситься вирок, а вже потім починається суд."]["Ківаловська\"спілка юристів\"хоче заборонити трансляцію суду.Вони б\nхотіли провести процес вночі,в лісі,за 2,5 хв.,включно з вироком і стратою"]["Головний \"развєдчик\" країни порушив справу по фальшивкам 96 року.Даю\nпідказку:ще є тема по монголо-татарському ігу.За підтримку Золотої\nОрди"]["Перша перемога над режимом-вдалося добитися звільнення політв'язнів А.Макаренка та Т.Шепітька,над якими рік знущалась мафія в законі.Вітаю!!"]["Сьогодні в мене знову судилище. Кличку легше: боковий.. прямий..\nАле янукович - не Хей...Боїться чесного бою-виборів, ховається за кірєєвими"]["Вітаю Володимира Кличка з Перемогою!Всі пояси-наші!Хей перед боєм наговорив багато дурниць,а на ділі виглядав як наша ГПУ-порожній,як бубон."]["@KSAVO84 Я завжди читаю всі ваші повідомлення.В цей непростий час слова вашої підтримки для мене особливо  важливі."]["@shkod Зразу після революції стало зрозуміло,що ніяких реформ не буде.Універсал.Янукович-прем'єр, генпрокурор- його людина Медведько."]["@quin_gl Звичайні люди не можуть не встати перед судилищем,бо система їх вб'є.Я НЕ ВСТАНУ за них всіх, заради того,щоб все змінити."]["@RealGoldFish у кисельова немає нічого випадкового.Це голосування свідомо показано для того,щоб люди повірили в усю іншу його неправду."]["Зрозуміла з цього шоу - хочуть,щоб я встала перед несудом і назвала несуддю \"Ваша Честь\".Знову згадала фільм \"Експеримент\" Пола Шойрінга."]["Подивилась кисельова на інтері.Судили мене без мене.Бачу- старалися:)Є креативна пропозиція-постійно проводити\"велику політику\" у Міжгір'і:)"]["Щирі вітання Крістін Лагард з призначенням  Головою МВФ.У мене залишилися теплі спогади від нашої зустрічі уПарижі в2009 http://t.co/Zdat684"]["Heartfelt greetings to Christine Lagarde appointed as new IMF Head Have warm memory of our last meeting in Paris in 2009 http://t.co/NzGUxO9"]["Кілька годин тому у Януковича була \"сходка\",де були Хорошковський, Льовочкін,Портнов та Отрош(голова печерського суду).Узгоджували мій вирок"]["Прокуратура заявила,що все моє майно заарештовано.Цікаво,на собак це\nрозповсюджується?Їм гуляти можна,чи вони на підписці як і я?"]["Щойно подивилася наІНТЕРІ пастораль\"Интервью дараговаЛеонида Ильича в Межгорье\"Місцеві кенгуру висловили\"чувство полного удовлетворения\":)"]["Допомогла фірташу з візою до США, йому не давали:))його запрошують до США за моїм позовом  на 22.Треба й Кірєєва взяти,хай гляне,що таке суд"]["РУЕ з фірташем під патронатом януковича через аферу відібрали з бюджету 4млрд.$.Я звернулась до суду США,щоб повернути ці гроші державі."]["Суддя відмовив в усіх суттєвих клопотаннях.Вони таки обрали шлях  крайнього цинічного беззаконня.Ну так,господарі життя...Тимчасово..."]["@Born_in_UA Суддя одним вухом слухав нас,в другому у нього суфлер з адм-ції през-та.Чи є між двома вухами мозок покаже рішення.Зараз зачитує"]["@STIVMR Інтелектуальна ідея.Ми її уважно осмислимо.Дякую))"]["Пройшов ще один непростий деньДякую всім,хто був в суді,на площі,хто в рукопашну захищав право на свободу,хто молився і хто вірує в Україну"]["Феміда в Україні в одній руці з упаковкою грошей,а в іншій - з телефоном спецзв'язку адміністрації президента."]["Ті,хто спостерігають за судилищем з кабінета президента,явно нервують.Штучно перервали процес та викликали суддю на телефонні консультації."]["@RealGoldFish5. Мені по-людськи шкода суддю.Він, мабуть, думав, що почне з цього блискучу кар’єру,а кар’єра навпаки вже фактично завершилася"]["@Altarat42365 Суддя не веде процес.Він просто телефоністка Кет.Він весь час отримував вказівки з Банкової,не міг їх виконати і сильно потів"]["@Altarat42365 Як сказав посол Євросоюзу, в суді були створені нелюдські умови: 53*С, відсутнє повітря. Люди втрачали свідомість."]["Я дякую Всім,хто прийшов сьогодні мене підтримати,дякую за теплі слова,за квіти,за сльози,за молитви,за те,що вас не злякали ніОМОН ні злива"]["Не стало Олени Боннер.Я не була з нею знайома,але її смерть моє особисте горе.Багато \"сильних\" сучасних лідерів не варті навіть її волосини"]["Всім доброї ночі.Мені порадили подивитися фільм Шойрінга \"Експеримент\".Подивилася.Наша реальність.Трохи написала про це http://t.co/MdHPozr"]["Судилище починається 24 червня - це п'ятниця, а не четвер. Даю фото  телеграми. http://t.co/CL0Llac"]["Зараз у нас проходить конф-ія \"Молодої Батьківщини\".Спілкуюсь з сильною інтелектуальною молоддю- вони не будуть довго терпіти це мракобісся."]["Щойно отримала телеграму. Янукович вирішив  розпочати  печерське судилище проти мене негайно-вже в четвер о 9.00, за адресою:Хрещатик,42-А."]["Короткий аналіз так званої \"пенсійної реформи\" від Януковича дивіться тут:\nhttp://t.co/gTPZwLN"]["245 нелюдів в ВР щойно ПІДТРИМАЛИ ПЕНСІЙНИЙ ГЕНОЦИД в першому читанні.Життя покращується?.."]["З моєю оцінкою цього пенсійного абсурду можете ознайомитись тут http://t.co/NU815nw Після відсторонення їх влади цю \"реформу\"скасуємо."]["Зараз в ВР почнуть протискати пенсійну\"реформу\".Докладу зусиль,щоб Янукович встиг пожити на таку пенсію, яку хоче призначити нашим батькам."]["Дякую за запрошення до ПАРЄ на 21-22.06.Вчора віддала прокурорам Януковича заяву про поїздку на сесію у Страсбург.Що він вигадає цього разу?"]["Щойно у ВР проголосували:завтра приймати пенсійну реформу.Янукович діє як у фільмі \"Легенда про Нараяму\",де літніх людей скидали у прірву."]["Лідер фракції ПР Єфремов сказав,що резолюцію Є/парламенту виконувати\nне треба.Виконуються лише команди Януковича:фас,апорт,лежати,хапати..."]["Депутати понесли цю резолюцію  Пшонці з вимогою виконати.Але він \nвтік,мало не у вікно вискочив.Це український феномен-\"генпрокурор в\nбігах\""]["Європарламент ухвалив резолюцію про політичні репресії в\nУкраїні.Вимоги:звільнення Луценка, інших політв'язнів,припинити моє\nпереслідування."]["Завершилась презентація звіту Freedom House: Україна при Януковичі стає на шлях автократії та клептократії. http://t.co/hoLLqpy"]["Сьогодні Свята Трійця.Всіх щиро вітаю! Щойно вийшла з храму, везу додому квіти. Молилась, щоб Боже благословення завжди було з\nУкраїною."]["Після скасування віз нашим продажним чиновникам та суддям доведеться\nвідпочивати лише в Міжгір'ї у Януковича.Боюсь, згризуть корм у\nкенгуру!"]["Президент ввів експортне мито на зерно.Селян пограбовано на 6 млрд. Схоже, Янукович це «Робін Гуд-навпаки»: багатим дає, а у бідних забирає!"]["Рік тому не стало Саші Зінченка.Хорошої людини і справжнього Чоловіка.Вічна пам'ять.Хай Там йому буде добре і спокійно.Пам'ятаємо..."]["Ось і винесли рішення - відмовити,винесли за декілька хвилин.Швидко працюють..."]["Суд зараз пішов в нарадчу кімнату для винесення рішення:сфальшована справа по газу проти мене чи ні.Цікаво,як будуть викручуватись?"]["Судді розпочали засідання на  годину пізніше.По їх щасливих обличчях зрозуміло, що рішення їм нарешті довели,залишилось зачитати цей абсурд"]["Вже 45 хвилин чекаємо під дверима суду.Судді не починають розгляд нашої скарги,мабуть Янукович ще не додумав як сформулювати відмову."]["Це саме той апеляційний суд м.Києва,який випустив Пукача та закрив  справу не зважаючи на те,що він зізнався,що відрізав голову Гонгадзе."]["Зараз я в апеляційному суді по моїй скарзі щодо сфальшованої справи по газу.Ми знаємо,яке буде \"рішення\",але це потрібно для Європ-го суду."]["Дякую лідерам ЄС та депутатам Європарламенту за екстрений(завтра) розгляд резолюції Європарламенту проти політичних репресій в Україні."]["My warmest greetings to PSD & Pedro Passos Coelho with excellent result in Portugal's elections. EPP family getting stronger."]["З Днем журналіста! Насправді, це найважча професія-просто казати правду.Тримайтеся.Ви важливіші ніж міністри і всі політики разом узяті..."]["@LesyaMajdanska На Ваше прохання- фотозвіт:)зі вчорашнього концерту \"Братів Гадюкіних\" на честь пам'яті С.Кузьмінського. http://t.co/8N5KTc3"]["@Roman_Sklyarov Я так не думаю.Я твердо знаю,що така музика може надихати людей буд-якого віку на боротьбу за власне життя і власну країну."]["@STIVMRНі,вони на\"Братів\"не ходять,там мурку не грають,їм не цікаво.Вони зараз наІнтері голосом тігіпко рекламують пен-у реформу \"для людей\""]["Було б добре, якби цей концерт,де грали і співали всі українські рок-зірки, перетворити в щорічний традиційний український рок-фестиваль."]["@RexxDog Це був не просто концерт,це було перезавантаження всіх присутніх патріотизмом високого ґатунку.Скрипка там теж співав\"Всьо чотко\":)"]["Зараз їду на концерт легендарних \"Братів Гадюкіних\"В 90х вони стали символом прориву до свободи,а їх музика-пульсом молодої незалежної нації"]["Сьогодні в мене ефір на ТВІ о 21.00 з М.Княжицьким.Дякую за ваші поради, як завжди.До речі, в Миколи сьогодні День народження.Будемо вітати!"]["З повноваженнями,які привласнив собі Ян-ч,він відповідальний не лише за ситуацію в країні,а й за перегорілі лампочки в під'їздах.Азаров-фунт"]["Янукович вважає відповідальним за безлад в країні Азарова.Цар чесний та добрий,а слуги-дурні й некомпетентні. Скоро всі азарови закінчаться."]["\"Стратегія\"ГПУ:старі справи розвалюються-нові відкривають.В КК 447 статей.По одній в день-на півтора роки вистачить.Але їх час закінчується"]["По мені порушено справу проти \"Укрпошти\"за розсилку повідомлень пенсіонерам.Далі будуть справи проти  листонош- за пенсії \"від Тимошенко\"."]["@Axiom_UA Я знаю їх примітивне мислення на рівні першої сигнальної системи: лампочка-слюна та відповідаю  асиметрично.Це їх дезорганізовує."]["Пшонка остаточно  прийняв рішення не ходити завтра в Раду по політичним справам.Посилає зама.Не хоче залишати\"пальчики\" на фальсифікаті."]["У Пшонки сьогодні останній день для відповіді на скаргу про незаконність крим.справ проти мене.Ці справи сфальшовані, тому і не відповідає."]["Як правило,ховаються від прокурорів,а тут навпаки-сам генпрокурор ховається.Пшонка боїться відповісти на мою скаргу і в Раду боїться прийти."]["Хочемо протиставити політ.репресіям і кишеньковим суддям залучення\nнароду до здійснення правосуддя через суди присяжних\nhttp://t.co/zCHOgsS"]["@bihanskyy Так,Ви праві."]["@aavst Олексію,якщо Ви ще в Київі зустріч та інтерв'ю можливі.Моя повага Эху Москвы."]["@bihanskyy Пане Юрію,мене запросили на ТВі на наступну п'ятницю.Я обов'язково буду.Дякую Княжицькому за передостанній об'єктивний канал."]["Щойно була на концерті AlessandrоSafina.Нереально красивий голос!!!Всім раджу його послухати. Трохи відпочила від прокурорів з прокураторами"]["Зустрілася з Держсекретарем Іспанії.Він ,як професор права,був здивований знущанням над судовою системою в Україні.http://t.co/qLPcanz"]["Доброї ночі.Як і обіцяла,хочу поділитися оцінкою щодо арешту.Вибачте,що трохи пізно,але тільки зараз мала час написати http://t.co/CECiol6"]["Сьгодні був не самий легкий день.Зранку заарештували,ввечорі під тиском вимушені були звільнити.Дякую всім за підтримку:)Завтра все розповім"]["@prezidentnaroda Всіма доступними засобами примусити політиків поважати народ.Не дозволяти їм топтатися по людській гідності."]["Моя зустріч з європослами була присвячена формуванню шляхів виходу України з \"стабільної\" ситуації  авторитаризму та клептократії.Виходи є."]["Була на судилищі над Ю.Луценком.Дуже схуд,підірвав здоров'я,але тримається мужньо.Вимагає,щоб його судив суд присяжних,як за Конституцією."]["Посли країн ЄС терміново запросили мене  на зустріч.Вони  реалістично оцінюють ситуацію в Україні.Зараз їду до них.Результати повідомлю."]["Щиро рада за українськуЗолоту пальмову вітку Марини Вроди в Каннах.\"Крос\"треба оов'язково подивитися.Дякуємо Вам,Марино! http://t.co/zCZ9Gr2"]["Вчора в Україні був День Європи.Цього дня Янукович і підписав закон про черв. прапор.Щоб там не розслаблялися, пам'ятали,з ким мають справу."]["Субота.Літо.Хочеться забути про політичний бруд,який оточує.Просто подивіться,а потім зателефонуйте мамам... Дякую\nhttp://t.co/NQu8mRW"]["Вчора заїхала до Шустера.Останній раз бачила такі перелякані обличчя у  однокласників в 3-му класі,коли їх вчителька \"попалила\" з цигарками."]["А, вот тепер зрозуміло,чому у ГПУсьогодні відбулось загострення хвороби,чому вони хочуть саджати мене прямо зараз http://t.co/pJuG4jH"]["Стартувала афера по експропріації у України корисних копалин на користь \"своїх\" людей.Вчора запустили замовний закон http://t.co/xYdURXL"]["Найвищі компліменти Людмилі Савченко http://t.co/4ou5qsj Ми навіть не помітили,як знову стало героїзмом просто казати правду."]["@chastime"]["Тест\nТест"]["Пропоную Януковичу швиденько зробити доповнення до кримінального кодексу: ст.338 Тимошенко."]["Сьогодні попросила Юру Луценка припинити голодування.Орда хоче щоб він сам себе знищив.Юра,не подаруй їм цього.Треба їх гнати,а не помирати."]["@RealGoldFish Як назвати Ноєв Ковчег навпаки?VIPложа\"Тітанік\"?Кожної арі - по парі.Але цікаво інше.При оголошенні Президента ніхто не встав."]["@Lesia5 Шанс є.Не треба тільки боятися.Янукович це всього лише нашморк (нежить) в історії України.Добре ліквідується,але правильними ліками"]["Сьгодні програла суд.Якби рішення виносили кенгуру з \"Міжгір'я\",то воно було б більш логічним.Хочу швидше перейти в міжнародні суди."]["Написала статтю з приводу останніх подій в країні.Якщо є настрій гляньте. http://t.co/urIy3jZ"]["Доброго вечора всім!Вибачте,що довго мовчала:суди,прокуратури,допити,нечвоглоди плюс хвороба.Суєта,словом.Я вже тут:)"]["Фото з палати Луценко http://t.co/NNg9v6j"]["Зустрілася з головним лікарем.Він сказав,що Луценко продовжує голодувати.Вже 20-тий день.Зараз чекаємо Уповноважену з прав людини Карпачову."]["З депутатами та журналістами стоїмо біля палати Ю.Луценко.Велика клькість бійців МВС в масках не дають його побачити навіть здалеку."]["Зараз,після суду,їду в лікарню до Юри Луценко подивитися в якому він стані та привернути увагу суспільства до розправи з політиком."]["Звернулись за перервою на 30хв для ознайомлення з справою,але суддя перенесла розгляд на завтра.Думаю злякалась кількості преси та людей."]["Під тиском суд погоджується тільки без відеокамер, щоб не знімали продажний суд і замовного прокурора."]["Розпочалось судове засідання.Я заявили клопотання про допуск преси.Представник ГПУ ЗАПЕРЕЧУЄ.СУД НЕ ХОЧЕ ДОПУСКАТИ ПРЕСУ!ДЕПУТАТИ ВИМАГАЮТЬ"]["Сьогодні ця скарга буде публічно розглядатися в Печерському суді о 15.00,Хрещатик,42-А.Запрошуємо всіх,хто хоче бути свідком неправосуддя."]["Подала скаргу в Печерський суд на незаконність справи по газу.В цей суд за правосуддям не ходять.Хочу швидше пройти ін-ії укр. неправосуддя"]["Щойно ГПУ дала офіційний дозвіл на те,щоб моїм захисником був нардеп Сергій Власенко.Цим вони підтвердили,що наші вимоги були законними."]["Дивлюсь, на стіні в ГПУ висить великий календар.На ньому написано гасло: Наш курс -..,а далі заклеєно.Думаю,логічно продовжити \"курс долара\""]["На Сумщині до Януковича ставлення,як до червоного прапора на Львівщині.Якщо в інших регіонах країні так само,то цій владі лишилося недовго."]["Сумщина.Методи влади незмінні:вимкнути світло,влаштувати ярмарок на місці мітингу,альтернативні гучномовці.Як динозаври,не еволюціонують..."]["Сьогодні на Сумщині закриваються школи і лікарні,пресуються підприємці,тисячами звільняються працівники заводу ім.Фрунзе.Будемо захищати."]["Зараз їду на Сумщину на запрошення людей.Це саме той регіон,який януковичі намагаються перетворити на пробний полігон зі знищення країни."]["@mafunik Та, вже прочитала.Дякую.Передам обов'язково"]["@NotQueenButGod Михайла-не читала, а Йосифа - люблю\nhttp://t.co/HyfuNfr"]["Янукович:Харківські угоди дали можливість знизити ціну на газ.Цікаво,він знає сьогодні ціну на газ?Чи в нього дома лише шашличниця на дровах"]["Янукович сьгодні проголосив,що, здаючи Крим,він врятував країну... Яку саме країну рятував - не уточнює."]["@AlecseyKugatov Так,позавчора,коли бігала,я бачила двох невдах-paparazzi.Але не могла уявити,що когось цікавить монотонний біг по колу."]["@m_prezident Дякую,що хвилюєтесь. В моєму житті забагато політики. Хотіла,щоб ви просто відпочили від неї на вихідні:)"]["Квітневий звіт Freedom House визначив, що при Януковичі Україна стала на шлях автократії та клептократії(влади крадіїв)\nhttp://t.co/4NUfQpM"]["Юрій Луценко 8 добу голодує проти незаконного ув'язнення.Сьогодні\nйого життя у небезпеці! http://t.co/YjeQYf4"]["@GennadyVaghin В ГПУспробували пред'явити обвинувачення без адвоката.Їхнє завдання-змінити мені міру запобіжного заходу,моє-змінити країну."]["В інтерв'ю журналу Фокус дала відповідь на \"газові обвинувачення\".Не даю лінк,бо інтерв'ю поки що лише в журналі,в інтернеті буде згодом."]["Наші суди здатні лише обслуговувати владу.Будемо захищати інтереси\nУкраїни в міжнародних судах.Фірташ поверне 12,1млрд кубів газу\nдержаві."]["Мій подарунок Януковичу-Фірташу до роковин харківських угод-позов до американського суду щодо корупції \"РУЕ\".Починаємо міжнародне слідство."]["Рік тому Янукович здав Крим.Дуже хотілося б сьогодні побачити його в прокуратурі з цього приводу.Я переконана,що скоро так і буде."]["Запалимо сьогодні свічки.Пригадаємо з вдячністю тих,хто 25 років тому віддав життя,рятуючи нас від  катастрофи.Чверть століття Чорнобилю..."]["Христос Воскрес! Нехай зійде на вас Божа благодать."]["Така у нас вийшла пасочка за прабабусиним рецептом.Сьогодні буду її святити у церкві.Фото http://t.co/NYfzEZx"]["@Valsytsor Зараз готуємо паски по старовинному рецепту моєї прабабусі.Вони виходять трошки вологі і дуже смачні.Рецепт http://t.co/SJCwDcD"]["Червоний прапор\"в законі\".Оксюморон.  Треба натикати червоних прапорців- навколо “Межигір’я” і АП. Як перед відкритим каналізаційним люком."]["Закон7562: на День перемоги та на 25 річницю трагедії- скасовують пільги ветеранам та чорнобильцям.Взамін-закон про червоний прапор.Бартер."]["@AnatolySerbinov Допитують в ГПУ Немирю,Лівінського.Страстна п’ятниця. Понтій Пілат “вмив руки”.Всі наші проблеми від тих,хто \"вмиває руки”."]["Їду по місту.Рекламний щит:зверху Янукович вітає з Великоднем,внизу-реклама банку Кіпру.Словом,привіт від  VancoPrykerchenska та Укртелекому"]["@Lenishka В нормальних країнах суди для того і є,щоб ВРУ,ПУ,КМУ вирішували не свої\"дєла\",а державні справи.Судді зобов'язані бути\"крайніми\""]["@julik1 Європейський суд з прав людини прийняв справу Ю.Луценко за прискореною процедурою розгляду.Ми всі сподіваємось на позитивне рішення."]["Українські тюрми переповнені політв'язнями.На знак протесту Юрій завтра починає безстрокове голодування.Я з ним солідарна."]["Юра схуд,але тримається.Багато людей, преси,але совісті в судах не залишилось."]["Їду на суд до Юри Луценка.Пробують фізично і морально вбивати людей, які не ламаються. Давайте сьогодні без цинізму підтримаємо Юру.Дякую.."]["Допит та очні ставки на сьогодні завершились.Дякую всім вам за підтримку та солідарність.Коли я читала ваші повідомлення, Пушкарь нервував."]["О.Дубина підтвердив,що контракти по газу,які були підписані 19 січня 2009 року сформували для України ціну на газ 228$.Зараз при них 300$."]["Почалась очна ставка з О.Дубиною.Фабрикація замовної політичної справи іде повним ходом.Охранка Януковича працює не за совість,а за страх"]["@panshdw Якщо б не зради,жадібність та корупція Росукренерго разом з Януковичем,ціна на газ сьогодні була б така,як в 2009 році-228$."]["За статтею 43-1КПК наполягаю на ознайомленні мене з матеріалами,які обгрунтовують порушення кримінальної справи.Мені грубо відмовлено."]["@panshdwВсі країни-споживачі російського газу мають типову угоду та типову формулу,але деякі країни мають додаткові домовленності,як Україна"]["@panshdw Шкода,але і на Вас діє чорна пропаганда.Для населення вистачає газу українського видобутку.Для пром-ті була досягнута ціна 228$."]["В цю хвилину оголошують мені третю \"підписку про невиїзд\".Тепер я вже тричі невиїздна.Це ж треба так боятися. Слабкувата у нас мафія."]["Допитують мене два слідчих Нечвоглод і Пушкар,ще один знімає на відео.Зараз в грубій формі забороняють мені користуватися i-Pad."]["Під час минулої зустрічі з Нечвоглодом мені дали згоду на залучення ще одного захисника пана Власенко.Зараз в грубій формі мені відмовили."]["Я в ГПУ за газові угоди.Рік тому Янукович здав Севастополь за «дешевий газ».Ну і де дешевий газ?\nЗ\"поганими\"угодами було 228$, зараз 300$."]["@Katplus Так,мені вдалося переконати пана Баррозу максимально сприяти підписанню угоди про ЗВТ та піти на поступки Україні по всіх питаннях."]["Я попросила пана Баррозу проявити гнучкість та, попри саботаж укрвлади,  підписати до кінця року угоду про входження України в ЗВТ."]["Зустріч з Президентом Єврокомісії Ж.М.Баррозу пройшла тепло і дружньо.Ми все ж таки однопартійці в  EPP. Фото http://t.co/oUZpHet"]["Щось з твіттером моїм.Відправляла повідомлення вранці,після зустрічі з Баррозу, а вони десь поділися.Сподіваюся, це не цензура:)"]["Інтернет-сайт\"Обком\" придумав мені нове ім'я - Опозиція Володимирівна...Ну що ж,в політичній розпусті сьогодення, сприймаю це як визнання:))"]["Харківськими угодами вони здали частину території Криму,через продаж с/г землі планують здати територію України.Вимагаємо референдум."]["Після церкви зустрічалася з сенаторами США.Вони стурбовані ситуацією в Україні.Світ,здається,теж зрозумів,що нова влада- це біда для України"]["Сьогодні велике християнське свято - Вербна Неділя! Всім - найкращого!"]["Моя позиція щодо проблеми вступу України до митного союзу в сьогоднішньому \"Дзеркалі тижня\"\nhttp://t.co/AgyFjMI"]["Мій водій о шостій ранку бачив,як його сусід,членПР,тихо заштовхував в бак для сміття прапор своєї партії.Цікаво чому?Може змінили символіку"]["Сильна талановита Жінка з великої літери! Кумір сотен мільонів.Я рада,що можу називати її своїм другом.Вітаю, Алло!"]["Щойно із задоволенням побувала на проекті «патріарха»Андруховича та гурту Karbido.Дякую,пане Юрію! І ще-брати автограф цікавіше,ніж давати."]["Вибачте за помилку.Не можу швидко вивчити всі \"воровские малины\" Януковича.Ванко-шманко- яка різниця, вкрадене повертати будуть всі."]["Сьогодні мафія забрала шельф Чорного моря.Шельф-це весь стратегічний запас нафти та газу України.Янукович,шельф на Кіпр не вивезеш!Повернеш!"]["У казці Корнєя Чуковського крокодил гасив синє море.А\"наші\"аллігатори Чорне море сьогодні вкрали.Уряд уклав мирову з Venko.Нема слів.Орда!"]["По FM почула свій гороскоп на середу: знайдіть час для масажу й салону красоти.Посміялась.В мене сьогодні  Нечвоглоди в ГПУ та нова справа."]["Зі святом!50 років польоту Людини в космос!Слава Гагаріну!Цей політ став можливим завдяки Великим Українцям С.Корольову та Ю.Кондратюку."]["Може вони очікують, що я сама і постанови по своїм справам писати за них буду?Вони ж хотіли,щоб я їм гречку посіяла вперед на п'ять років."]["Слідчий Нечвоглод передав,що сьогодні я можу не чекати.Вони не встигають під кожну прес-конференцію фальшувати справи.Тема для 95 кварталу:)"]["Година пройшла.Оголошену постанову про порушення нової кримінальної справи ще не придумали.Тугодуми.Не прокуратура,а дешева PR-агенція.Чекаю"]["Постанови про порушення кримінальної справи немає.Зараз фабрикують її нашвидкуруч.Кажуть, годину треба ще чекати.Я чекаю..."]["Приїхала в ГПУ.Слідчі нічого не знають про нову кримінальну справу.Зараз такі справи порушуються в кабінеті Януковича.Вимагаю постанову."]["Зараз їду в генеральну прокуратуру Якщо справу порушили- зараз будуть про це пред'являти постанову.Буду вам писати по мірі розгортання подій"]["@LesyaMajdanska Три попередні крим. справи вже протухнули,тепер вони  кожного дня заводять нову.Убогі.Так у них скоро статті ККУ закінчаться"]["@Bizarre_BZRВихід є.Об'єднатися навколо єдиного бачення нових правил,за якими ми хочемо жити в своїй країні,і перемагати http://t.co/HnIxPVc"]["Держдеп США дав нищівну оцінку владі Януковича щодо ситуації з дотриманням прав та свобод людини в Україні. http://t.co/0XXCgAR"]["Герб для нового вертольота вождя:))) \nhttp://t.co/IOIQXRj"]["Моя оцінка значимості послання Януковича народу (брифінг в ВР)\nhttp://t.co/IEPAs6P"]["Дивлюся послання Леоніда ілліча... Януковича. З\"їзд КПРС тридцятирічної давності.Обіцяв якусь стратегію, але вийшла,як завжди, йолка..."]["Зараз їду в прокуратуру."]["Хай не думають,що це назавжди. В свій час все, що зараз списали,заплатять."]["Мова про те,що влада гасить борги мільярдерів перед держбюджетом за рахунок населення в т.ч.найбідніших людей."]["З 1.04 плата за е/енергію для людей зросла на 15%.В той же час внесли закон про списання 46,5 млрд.грв.боргу електроолігархів перед бюджетом"]["@Zadorozhny51 Щорічне послання передбачає план дій на наступний рік.Цікаво,чим цей план буде відрізнятися від його передвиборчої програми."]["@Zadorozhny51І ще.Президент у посланні збирається підводити підсумки за 20ть років.Хай не перевтомлюється та зробить підсумки за минулий рік"]["@Zadorozhny51 Розумно! Звертаюсь до Януковича:у четвер не лише без помилок зачитати послання,але й мужньо відповісти на запитання в залі ВР."]["@leshchenkosДля радощів і для суму в житті є набагато більше підстав.‘Корреспондент’хай продається.Головне,щоб кореспонденти не продавалися"]["Якщо вони не хочуть приймати наші законопроекти, то хай хоч спишуть,як в школі. Тобто, видадуть за свої.Нам не шкода."]["7535.Про відповідальність за перешкоджання підприємницькій діяльностіw1.c1.rada.gov.ua/pls/zweb_n/webproc4_1?id=&pf3511=39400Дуже актуальний"]["8289, 8276, 8217-2. Про спрощене оподаткування.w1.c1.rada.gov.ua/pls/zweb_n/webproc4_1?id=&pf3511=39964 узгоджений з підприємцями."]["З 1.04 діє новий Податковий кодекс.Під загрозою 400тис.роб.місць.Уряд бездарний.Ми внесли 8 законів для порятунку малого бізнесу.Лінки далі"]["Щопонеділка ми проводимо опозиційну погоджувальну раду,на якій визначаємося,як діятимемо впродовж тижня.Я буду тут давати інформацію про це"]["Повертаються Їхні 90-ті:в ресторанах-знову шансон та контингент в спортивних костюмах,в ювелірних-дефіцит цепур з палець завтовшки і трупи.."]["Застрелили сьогодні вночі.Четверо дітей має.Яке горе.Багато державних нагород,депутат облради трьох скликань.Відмовлявся переходити в ПР."]["Переписують на себе країну і кажуть:all right!Анекдот:як називається людина без лівої ноги,лівої руки,лівого ока і лівого уха? – Аll right.."]["Як захистити газотранспортну систему?Забрали собі“Укртелеком”за 20% ціни.Тепер на черзі “Нафтогаз”.Клептомани.Скоро продадуть Лавру і Дніпро"]["http://t.co/XLYXqBr\nЦе та сама мавпа,яку подарували Президенту в Брунеї.Пропоную на 1 квітня конкурс на кращий підпис під її фотокарткою."]["Зранку - більше 50 смс майже однакового змісту:\"Янукович пішов у відставку\".І знаю,що 1 квітня,але, хід думок цікавий:))"]["Молодіжна збірна України з хокею обіграла збірну Китаю 18:1.Вітаю!Почали обганяти Китай.Залишилося ці тенденції перенести на економіку."]["Януковича по приїзду з Брунею треба запитати,яка там столиця?Ставлю iPad,що з першого разу не вимовить :) Бандар-Сері-Бегаван."]["Президенту в Брунеї подарували довгоносу брунейську мавпу,мій подарунок Турчинову на фоні цього виглядає менш оригінально:))))"]["Сьогодні День народження у Саші(Турчинова).Мій справжній та щирий друг через все життя.Подарувала йому новий План Дій в екстремальних умовах"]["Померла Людмила Гурченко.Велика акторка,Велика Людина. Що тут казати? Давайте щось подивимося з нею сьогодні...“Карнавальну ніч”, наприклад."]["@hoaxer Впевнена,що підписання угоди про асоціацію та зону вільноі торгівлі між Україною та ЄС унеможливить шлях в минуле."]["@hoaxer Сергій помилився.Я просила лідерів ЄС підписати угоду в цьому році незалежно від того,хто у нас Президент-   Янукович чи Дракула."]["Дякую Всім Вам за підтримку. Я  відчувала її в студії. Чесно.Всім добраніч.Все буде добре."]["Вибачте, початок ефіру на ICTV о 22.45.До речі, вгадайте,хто ще там буде?З першого разу....Правильно!)))"]["@__S_V_E_T_A__ Так, сьогодні йду на “Свободу слова” на ICTV.Ефір о 23.00. Протестуємо на “свободу слова” телеканал Віктора Пінчука."]["@mikhalchuk_p Демонтажем комплексу “Міжгір’я”,посівом гречки – суспільно-корисною роботою. Примусово:)) А серйозно,і далі б паразитували."]["@RealGoldFish ПР хоче мати власних 226 тушок.Їм дешевше докупити кілька, ніж  утримувати фракції КПУ та Литвина з їх недитячими апетитами."]["В ВР почалася нова кампанія скупки \"тушок\".У них нове правило: вкрав - купи тушку.Тариф:$1-3 млн/шт.Нашим депутатам дзвонять цілими днями."]["Вирішила розкрити Вам таємницю,як я насправді веду twitter :))\nhttp://t.co/7aTZeAb       Недільний жарт)).Добраніч."]["Сьогодні велике свято Греко-Католицької Церкви - Інтронізація нового Глави УГКЦ.Зараз вітаю Блаженнішого Святослава.Фото http://t.co/fQofvlg"]["Їх канали TV,як завжди,обмежили  інформацію про мій візит до Брюсселя.Але 5-ий канал все ж таки взяв інтерв'ю.Воно вийде сьогодні о 20.05."]["Я ЇДУ ДОДОМУ!!! :)) http://t.co/vEPR41t"]["Зараз розпочинається зустріч з Президентом Європарламенту Єжи Бузеком.Він справжній та сильний друг України."]["Спілкуюсь з журналістами \"EUROPIAN VOICE\".Зробила заяву про необхідність міжнародного  розслідування трьох корупційних скандалів в Україні."]["Щойно завершилась зустріч з журналістами EURONEWS.Вони питали чи не повстане в Україні народ,як в Північній Африці. Інтерв'ю вийде в середу."]["Фото з саміту лідерів ЄС http://t.co/X1k7l10"]["ЄНП вирішила створити робочу групу по ситуації в Україні.Перше засідання14 квітня.ЄНП-це 73 партії з 39 країн Європи,більшість-правлячі."]["Завершився саміт лідерів ЄС.Всі розуміють що у нас відбувається.Будуть допомогати.Але головну роботу мусимо зробити самі\nhttp://t.co/FvFxXGw"]["НашУряд підписав Порядок денний асоціації з ЄС.Ця влада зобов'язана до кінця року підписати Угоду про асоціацію з ЄС.Не дозволимо це зірвати"]["Янукович має обрати куди іти-у зону вільної торгівлі з ЄС чи у митний союз з РФ.Це взаємовиключні речі. Схоже,що шлях до ЄС лише імітується."]["Завершилась зустріч з єврокомісаром Фюле.З 70-ти пунктів порядку денного асоціації з ЄС виконано лише 7 Янукович симулює Європейський вибір"]["Зараз вилітаю до Брюсселя.В мене,звичайно, є основний план. Але,все ж,прошу ваших порад. Для мене це важливо."]["Гарний голос у дівчини. Майже, як у Піаф. Її запрошували на ТВ, але вона відмовилася, залишилася співати на вулиці http://t.co/HiGvND2"]["@DemchishynПро таких,як Табачник та Янукович добре сказав Салтиков-Щедрін:\"Громадная сила–упорство тупоумия\"Прибирати їх треба всіх разом."]["@m_prezident Читала.Майдани не ЗБИРАЮТЬ,вони ЗБИРАЮТЬСЯ. Майдан вже є на кожній кухні,в кожному колективі.Вихід на вулицю–лише питання часу."]["@Roman_Sklyarov Його не цікавить тіло Кучми.Це така\"народна гра\" в\"справедливого\"Януковича, яка ніколи нічим не закінчиться.Блеф і показуха."]["Вчителі проти неуків.Вчора–автомайдан,сьогодні-вчителі.А вони повторюють мантру:Майдану не буде.Та він уже почався в свідомості кожного."]["Автомайдан їде на Київ.Зі Львова і Луганська.Я з ними солідарна. Янукович,як і обіцяв, об'єднав Україну-Схід і Захід.Об'єднав проти себе."]["@LeshchenkosСергію,не перебільшуй значимість Кисельова.Старий анекдот.Чому не спіймали Невловимого Джо?Тому що він нікому не потрібний."]["Завжди можна здійснити свої красиві мрії,якщо вони варті життя. Доказ тут http://t.co/umSK06Y"]["Нарешті я знайшла самий об’єктивний і самий правдивий ресурс в  інтернеті.Це Ваші повідомлення на моєму твіттері:)) Дякую:)"]["Дуже дякую Вам всім за підтримку.Я відчувала, що Ви зі мною.\nПро Булгакова вони говорили за годину до ефіру.Бачте, Майстер і Маргарита..)))"]["Дуже дякую всім за поради до ефіру на «Інтері».Сьогодні я проти їх свори. Завтра Віталій Кличко проти Соліса.Не хвилюйтесь- «наші» виграють."]["Завтра йду до Кисельова на \"Інтер\".Що з собою брати- часник, амулети,срібну кулю,осиковий кілок?Прошу ваших порад в підготовці до цього бою."]["Моя репліка щодо Брюсселю тут:\nhttp://t.co/r8ykRy9"]["Dear @MartensEPP and @SenJohnMcCain, Many thanks for your support. Solidarity works. Glad to have such good friends all over the world."]["Dear Wilfried and John, Many thanks for your support. Solidarity works. Glad to have such good friends all over the world."]["Їх телеканали не показали моє звернення про сфальшований показник інфляції. Тему закрили на сто замків.Це найстрашніша тема для влади."]["Зараз я в прокуратурі.Вимагаю відповідь від Пшонки,чи порушив він кримінальну справу за фальсифікацію показника інфляції по моїй заяві."]["Вони зобов'язані збільшити доходи людей на рівень інфляції.Сьогодні мін. пенсія повинна складати - 989 гр., мін.зарплата –1236гр.Все,крапка."]["Наші експерти порахували реальну інфляцію за 2010 рік - 42,3%.Вони оголосили 9,1%.Вся їхня позитивна статистика побудована на неправді."]["@ashnar_lynx Таку програму по переробці біовідходів розробляв мій Уряд.Але це довгострокова програма, для неї потрібен час."]["@ashnar_lynx Погоджуюсь з Вами, це-рішення,якщо спільно застосувати до біомаси модифіковані процеси плазмової газифікації та Фішера-Тропша."]["@Turchynoff Може, \"пробки\" зникли тому,що  Головна \"Пробка\" просто вже почала літати на роботу на вертольоті ))"]["@RealGoldFish Або ми,українці,будемо інтелектуально протистояти орді, розуміючи їхні політичні технології, або не маємо права скаржитись."]["@mlmboom Якщо виконати пораду @HoodArhitector,на яку я давала відповідь про експорт біопалива,вистачить і собі і людям)))"]["@sashabos Всі податкові знижки даються не назавжди, а на період адаптації економіки та домогосподарств до стрімкого зростання цін на пальне."]["@sashabosУ США — знизили екологічний збір, мито, акцизи,надали право Торгово-ф’ючерсному регулятору  забирати ліцензію за картельну змову."]["@sashabos У країнах ЄС застосували 112 Директиву ЄС, ст. 102 та знизили на 2 роки ставки ПДВ на енергоносії з 18% до 5%."]["@HoodArhitector Ви думаєте,для України прийшов час стати самим крупними експортером біопалива?))"]["Якщо Янукович наш закон по нафтопр-ам не підтримає,є інша\"порада\"в його дусі (по Булгакову)) http://t.co/iKtGffv"]["Вносимо проект закону,який базується на досвіді США та ЄС 2008 року,коли були рекордні ціни на нафту.Ціна на нафтопр-ти буде на 30% нижче."]["Людина з Москви пише на твіттері:\"Я в щоці від цін у Києві на бензин!40 рублів, при ваших зарплатах, у нас  - 25!\""]["Зараз віддаю ГПУ заяву про злочин щодо фальшування показника інфляції за 2010 рік(9,1%).Цю справу завершимо вже при новому генпрокурорі."]["@jurek99 Зараз в прокуратурі.Перед очима приблизно тридцять томів кримінальної справи та відеокамера.А на вулиці весна...все буде добре."]["@Leshchenkos Сергію, зміг би так? З Януковичем...\nhttp://t.co/MBtmjBA"]["@Leshchenkos Можу,Сергію.Є навіть за $28 (нікому не кажи:),але мистецтво жінки в тому,щоб воно виглядало на мільон.Пам'ятаєш, як з намистом?"]["@vicialic Фірташ:\"Янукович відзначений Богом.\"За такі гроші,які Фірташ отримав від Януковича,відзначений ще Буддою, Аллахом і Кетцалькоатлем"]["Дж.Кемерон зніме фільм про японця, який пережив два атомних бомбардування.У відрядженні в Хіросімі.а потім повернувся додому в Нагасакі."]["Дивлюся Євроньюз.Захоплююсь японцями.Вони шоковані,їм важко,але дуже чітко діють.Нам теж так треба.Нехай у них все добре буде. І у нас..."]["@kino4ka Я стежу за ситуацією в Японії.Ми знаємо, яка це велика біда (Чорнобиль).Слава Богу,  реактор цілий. До Токіо всього 20 км."]["@JaneSmithBanks Дякую,я Вас теж ЛЯБЛЮ!"]["@Perev0z4ikoV Тому що в 2009 році Кролика завели Фірташ та Пінчук. Не люблю кроликів багаторазового користування."]["@JaneSmithBanks Наш лабрадор значно лабрадоріший."]["@bulatyk Я так думаю,що десь ми трохи родичі :)"]["@BiatreessВ мене вдома демократія. Булат менший від Боса і Карі разів у двадцять,і,відповідно до закону про опозицію,має квоту на пробіжку."]["Насправді,у мене три собаки:лабрадор-Бос,йоркшир-Булат та алабай-Карі.Бігають зі мною по черзі.Тягнуть жереб))Сьогодні переміг Булат."]["@Sedative_DD Класична модель \"Кучма stile\" - щороку новий жертовний агнець на заклання.Азаров перший.Сьогодні жалісно блеяв.Мабуть відчуває."]["Щойно провалився переворот у Верховному суді.Онопенко уцілів. \"Сильного\" Януковича починають \"бити\"..."]["В 14.00 проводжу прес-конф.про підсумки річної роботи уряду та невідкладні кроки,які треба зараз робити. Пряма трансляція буде на INTV."]["Уряду сьогодні рік.Прочитала,що гречку до нас завезли монголо-татари в 13 ст. Орда завезла, орда вивезла. І не тільки гречку..."]["Сьогодні на Батьківщині Тараса склала  присягу присвятити життя об'єднанню, відродженню та утвердженню України без окупантів та мафії."]["Я в Моринцях,де 9 березня народився Тарас Шевченко.На УП моя стаття.\nhttp://t.co/r2JlnS7"]["Приїхала до села Моринці,де народився Тарас Шевченко,вклонитись.А тут люди Януковича зустрічають мене зі своїми прапорами.Невже радіють?!"]["Тільки повернулась від мами з Дніпропетровська. Молюсь, щоб серце мами все це витримало.Вона сильна.\nДякую всім за привітання! Я з вами!"]["Рідні мої! Вітаю вас з нашим святом! Чоловіки несуть на своїх плечах всі тяготи світу, а ми тримаємо на руках їх)) Спробуйте бути щасливими!"]["Масляна пройшла без гречаних млинців.Великий піст розпочався без хліба в містах Луганщини. \"Проффесіонали\".Треба цей шабаш швидше припиняти."]["Вітаю з початком Великого посту! Я теж тримаю піст.Для тих,хто постить вперше, у мене добра новина-перші два дні без їжі."]["В цей Богом благословенний день, прошу у всіх прощення.Хай Любовью будуть зігріті душі,які вміють прощати."]["@vicialic Л.Костенко відмовилась від Героя України,В.Шкляр-від Шевченківської премії.Святі люди.Підтримую видати\"Чорного ворона\" всім разом."]["@vicialic Ті,хто не читав-роздають Шевченківську премію; ті,хто зривав прапор з мерії-керують освітою; ті,хто вбивав-прокурори.Все змінимо."]["Почали кампанію приниження Юрія Луценко. http://t.co/HFyJjzb Навіщо? Він і так вже там. Журналісти, будь ласка, допоможіть це зупинити."]["@Aristarkh Ви думаєте, що національна гідність та національна мужність все ж таки продаються?! Не може бути!Підкажіть де, я підтягну капітал"]["@tkuirklrrbt Зараз читаю Ваші повідомлення і здається, що я повернулася з поля бою додому. Добре,що ми всі є один у одного.))"]["@MrMozg Містер Мозок,таке им'я зобов'язує.Зазерніть в Нього та підкажіть,що УТ-1(державне TV) це вже чиясь оселя? Тоді \"don't disturb\"!"]["@aavst Пане Олексію,вітаю.Вночі під вікнами \"наружку\"СБУ бачила,Саакена-ні.Дякую за пропозицію.Зразу після свят обов'язково дам інтерв'ю Эху"]["@yuriy_chevordov Пане Юрію!На цей раз апгрейд доведеться зробити всій українській громаді під дулом кулемета .минулої епохи.Українці зможуть"]["@Titarenko_A  Я уважно стежу за Вашою боротьбою. Ваша мужність та інтелектуальність викликає повагу."]["@Titarenko_A Пане Олександре, я читаю всі твіти,які адресовані мені.Для мене це важливіше ніж для Вас.Хоча емоції іноді важко контролювати:)"]["@krumskiuПривіт,Вікторе Федоровичу!Ви Кримський, а я думала Єнакієвський.  Ви не дивіться\"Чорноморку\",дивіться Інтер.Там все конгруентно."]["@vladkremokЯк справи в політиці? В основному заводять кримінальні.Як стало відомо, проти керівника каналу \"Чорноморка\" ще і  порушили справу"]["Команді,яка працює на \"Чорноморці\" подяка за чесність та мужність.В Криму на вас тримається свобода слова! Ми солідарні з вами!"]["Перша новина зранку: у найбільшого кримського TV канала \"Чорноморка\", який говорить правду, забрали ліцензію. Команду дав Янукович.Захистимо"]["@oligarh39 Правда та чесні журналісти лише в інтернеті.Як донести правду з інету до тих,хто його не має?Всім дякую за підтримку!Добраніч."]["@aleksandritУ нас же не палата номер 6, де два Наполеона та три Цезаря.Це тест на моє психічне здоров'я?Я здорова:) Лідерів визначає історія"]["@germax1989Лідера не треба шукати та просувати.Як кажуть французи,він народжується раз на100 років і після нього ще сто років усе в порядку."]["@ua_arthur 28% ще вірять ПР і тільки 8% готові до радикальних протестів.Миють мізки по ТV аж до шлунку в режимі nonstop.Треба роззомбовувати"]["Тільки завершила офіційну зустріч з віце-канцлером Німеччини.Європейські лідери докладають зусиль, щоб повернути Украіну до демократії."]["@Leshchenkos привіт,Сергію.Вітаю на twitter.Це казочка для того,щоб нейтралізувати реакцію суспільства під час ганебного судового процесу."]["@Karbofos01 Слабких та продажних теж достатньо.Зараз читаю покази деяких своїх екс-підлеглих.Думаю, після цього вони не поважають самі себе."]["@Kalnysh Я не боюсь цієї убогої мразі.Не боюсь їх прокурорів,їх в'язниць,їх кіллерів.Хтось мусить не боятись і не продаватись.І нас багато."]["@Kalnysh Хочу швидко прочитати цю макулатуру і піти в суд.Це буде тест на здатність суддів не згвалтувати остаточно свою мантію.Я ще в ГПУ."]["Зараз в ГПУ.Дали на ознайомленн 180 томів кримінальної справи про виплату пенсій. Молодці!Добре попрацювали. Знайшли справжноьго злочинця."]["Всіх з першим Днем Весни! Весна обов'язково переможе!"]["Коли зло оточує,іноді читаю казки,як зараз О. Вайлда: \"тепер він не почував ненависті до Зими, бо знав,що Весна просто тимчасово заснула\""]["Тільки був обід з послами країн ЄС вдома у посла Франції.Побувала в ЄС без дозволу ГПУ.Інтерв'ю посла Фора в 'Дзеркалі тиж.' вам все скаже."]["Бос -  це не началник.Докази тут http://bit.ly/gcMG5K  СБУ стояти смирно,я просто бігаю,а не втікаю з України за кордон."]["Зараз йду бігати свої 10 км.Якщо вам хтось скаже,що отримує від цього задоволення-не вірте.Разом зі мною бігає бос."]["Дякую всім, хто дивився мою прес-конференцію.У кого є настрій подивитися: http://intv.ua/67986-d7fxceuumakcklhc.html"]["Моя позиція стосовно річниці правління Януковича викладена тут: http://www.tymoshenko.ua/"]["Лесь Подерев'янський:\"В одній руці у ведмідя молоток,а в другій - балалайка.Це символізує працелюбність і незакомплексованість тварюки\":))"]["Моя прес-конференція о14:30. Транслювати буде лише ІNTV."]["Для верифікації на сайті МВФ англійською. Лист приховувався.\nПідписаний в грудні,оприлюднений лише декілька днів тому.\nhttp://bit.ly/i3tjPk"]["Як і  обіцяла, даю вам лінк на лист намірів України до  МВФ, де п.16 легалізує корупційну оборудку РУЕ. http://bit.ly/feiLln"]["Завершила роботу, їду додому.Ви будете здивовані,але все ж таки є час, коли дороги не перекривають.Всім дякую за підтримку.Добраніч."]["@lemenchuk Не знаю,що таке синя галка, і чому  в цю хвилину Вам її недостатньо,але зараз я з вами і читаю ваші повідомлення:))"]["Зараз перекладаємо цей лист та вранці дамо адресу.Ще раз стало очевидним, що крім нас самих нам ніхто не допоможе.Завтра йду на пресконф-ію."]["Забирають у українців останні гроші на підвищення тарифів,пенсійну реформу в свою корупційну кишеню РУЕ. Святкуємо ГАДовщину інавгурації."]["Шок!Тільки що ми отримали лист між Україною та МВФ,за яким нам дали транш 1,5млр$.Там п.16 легалізували корупцію Росукренерго на 4,5млрд$"]["В twitter я знайшла нову команду.Я ще тільки знайомлюсь з вами,але я відчуваю себе в команді..."]["@duckthemall Т.Лірі казав,що життя і навіть помирання це гра в команді. Дослідження нового віртуального світу це теж гра в команді."]["@duckthemall Т.Лірі Інфопсихологія: станемо піонерами змодельованих реальностей.Вони не вертуальні,вони є!Треба тільки знайти до них пароль"]["@duckthemall На мій погляд Т.Лірі унікальний інтелект століття,екстра-вагантна суміш вченого та революці-онера,культовий кумір нескорених."]["З Днем Захисника Вітчизни всіх,хто святкує!Зараз час її захищати.\"Наш\"теж служив.У внутрішніх військах.Але з іншого боку.І соьгодні з іншого"]["Зустрічалася з М.Альєром (МВФ).З 1 квітня газ на 50%,в березні голосування пенсійної реформи без людей.А в Межигір'ї кенгуру з гаманцями.."]["Янукович починає аферу з новими змінами до Конституції.Диктатору не вистачає диктатури.Скоро він вноситиме правки до10 заповідей. Патологія."]["ГПУ поставила рекорд: за дві години пред'явили обвинувачення,експертизи,допитали та завершили досудове слідство.Маладца! Трійки повертаються"]["Я ще там.Пред'явили документ,що ін-т держави і права ім.Корецького відмовився на замовлення ГПУ освячувати неправду.Їх не зламали.Дякую"]["Я зараз в ГПУ.Слідчий з лагідним ім'ям Нечвоглод вирішив пред'явити мені обвинувачення по \"швидким\" другий раз по пенсіям третій.Криза жанру"]["Сьгодні на сніданок був тар-тар,але перед походом в генпрокуратуру вирішила сире м'ясо не їсти.З настроєм і так все нормально:)"]["Скільки теплоти в ваших привітаннях.Дякую!Саша,Жужа і Шон передають вам найкращі побажання.Таке враження,що я знаю вас все життя.Добраніч."]["Ще фото  http://yfrog.com/h6v1nrdbj"]["Зараз ми родиною святкуємо День народження моєї донечки. Вдома ми її називаємо Жужею або Білочкою. Фотки тут  http://yfrog.com/h7qafxbj"]["Після вчорашніх подій складний настрій.На сніданок власноручно зварила два яйця в круту.Запила кавою.Трошки попустило..."]["Терор продовжується.Зараз арештували члена родини нашого Кожем'кина після того,як він сьогодні відбивав атаку СБУ на наш партійний офіс."]["Перша атака відбита.Спрацювала інформаційна хвиля.Їм зателефонували та вони втекли.СБУ ще ніколи так швидко не спростовувала свої діі"]["СБУ зараз намагається увійти до нашого партійного офісу для обшуку та вилучення центрального партийного сервера."]["Дякую всім за допомогу в підготовці до ефіру.У нас з вами вийшов непоганий think tank).Ще і Динамо не підвело 4:1.\nСлава Україні!"]["Cьогодні у мене ефір  на TVI у Миколи Княжицького о 21.30. Прошу Ваші пропозиції тут, на  twitter. Заздалегідь дякую за поради. Побачимось."]["Дякую всім за перші слова підтримки.Серед вас в twitter я ще в профіль трошки чайник,але спробую відповідати.Подумаю про це завтра.Добраніч)"]["Доброі ночі моім новим друзям в twitter.Прочитала все,що ви мені написали.Почуття складні.Рука автоматично тягнеться до цензури.Пожартувала)"]["Допит триває четверту годину. Слідчим поставлено завдання затягнути час та не допустити мене на парламентські слухання,де іде пряма TV т-ція"]["Я на допиті.Мій злочин-виплата пенсій.Сьогодні продовжуємо \"злочинну діяльність\"-презентуємо наш варіант пенсійноі реформи."]