["Типовий робочий день в міській раді Львова: https://t.co/bfBcWVqFCT https://t.co/PMFqrlPmvO"]["Місто пробують задушити в смітті. Готуємось до функціонування в умовах надзвичайної екологічної ситуації.\n\nhttps://t.co/RscCBJ8d85 #Львів https://t.co/IROxcFtjZp"]["Щодо суботньої зустрічі з Президентом https://t.co/hvsDllhsfA"]["Актуальне за тиждень:\n- полігон ТПВ\n- дамба в Грибовичах \n- \"суїцидальні\" ігри у Львові\n\nhttps://t.co/6tpuDMZyL4 https://t.co/QEOTjx5yyY"]["Починаємо забувати паперові квиточки. Запровадили безконтактну оплату за проїзд - за допомогою смартфона і QR-коду. https://t.co/0zHlNjCHXa https://t.co/AchIs8NBl8"]["План дій для недопущення виникнення надзвичайної екологічної ситуації у Львові.\n\nДеталі - у відео. https://t.co/1xx53eM4pc https://t.co/N7xUHfWKk7"]["8 місяців Львів перебуває у \"сміттєвій\" блокаді. Звернулись до державних органів влади. Детальніше- у відеозверненні https://t.co/klqSDylT3L https://t.co/hjGSzN0Sx4"]["Полегшу життя людям, які граються в папарацці та фотографують мене з-за кутів на відпочинку. Зараз з сім'єю в Італії https://t.co/IM7pHF70Mu https://t.co/JrVYuiYqSr"]["Львівську Ратушу можна тепер буде \"побачити\" незрячим https://t.co/OXbI4KH0pm https://t.co/V3llruEfXK"]["Знаю, що багато хто з вас вже це зробив. А тих, хто ще не встиг, закликаю – зробіть добро! https://t.co/WKG3OcPcae https://t.co/1jnB1sSaeL"]["https://t.co/VNghiTtfFb https://t.co/doCvRsaRPJ"]["Гарна людина потребує допомоги https://t.co/sxwgpqds9t https://t.co/qkMyjuEjVs"]["Звернення міського голови Львова 23 вересня 2016 року https://t.co/szTSdIeXPg https://t.co/639LOld0P7"]["Пропозиція Малехову, яка вирішить проблему зі сміттям та полігоном в комплексі https://t.co/CX5X7uJKk4 https://t.co/kfuaZwKRaY"]["Скеровую листа до НАБУ з проханням ретельно вивчити усі звинувачення в сюжеті 1+1 на мою адресу https://t.co/9cIgTO1rTv"]["Давно планував відвідати львів'ян, що несуть службу на Сході.\n\nhttps://t.co/pyOvMdave3 https://t.co/7RH2MS4qJJ"]["Звертаюсь до Президента з проханням оголосити Львів, Малехів та Грибовичі зоною надзвичайної екологічної ситуації https://t.co/dxsY4Sz7Mf"]["Це якщо у вас ще є ілюзії щодо \"реформованої\" прокуратури https://t.co/z302NBVGlo https://t.co/6hXeRHltPg"]["Шахи. Проблеми з ФІДЕ вирішили. https://t.co/y5LCH6OiIF https://t.co/JJRiw1k732"]["RT @ZaxidNet: #Львів: Президент @poroshenko на каві з мером @andriy_sadovyi, головою ЛОДА @synyutka i головою облради без тві ) https://t.c…"]["Семен Семенченко: Розцінюю виклик до прокуратури як спробу відволікти мене від участі у виборах https://t.co/udjy7hRo8L"]["Цей уряд має стати прикладом – погодитись з Парламентом та піти у відставку.\nХодімо далі!\n\nhttps://t.co/SJfIV3CDJA https://t.co/IeU14FtDxD"]["Є держ.підприємство «Укрнафта». 50% + 1 акція належить державі, 42% структурам Коломойського https://t.co/rlkkDJYZYk https://t.co/KtWsxMh3lH"]["З подивом дізнаюсь з інтернету, що я програв сьогодні якісь дебати з п. Кошулинським )) https://t.co/VpmhDZnFoI"]["Нові заправки для електромобілів у Львові. Безоплатно. \"Ощадбанк\" фундує ) https://t.co/OLjeuMihWn"]["Писали, що я сиджу весь день в АП і випрошую перший тур. Не люблю селфі, але для доказу мушу https://t.co/GoEp7YhQ0V https://t.co/0uqd6Yqrft"]["Щодо карти Польщі зі Львовом https://t.co/C9umELhV6n"]["https://t.co/P4T75HnG7O https://t.co/t1KGk5k4pS"]["І про культуру. Все, що потрібно знати про плани міста та мої пріоритети в цій галузі є в Програмі дій \"Львів 2020\": http://t.co/xMz6oAczu6"]["http://t.co/8w8Iizelb3"]["Про ремонти доріг, матч з Білоруссю і ситуацію в країні https://t.co/dEsHyhccoy"]["http://t.co/iLJOSOZL6R"]["https://t.co/XCvJd6g9Df http://t.co/yAL3kGdDI1"]["http://t.co/hl9sJfQ8zo http://t.co/JFkyNV2uS2"]["Профільний комітет саботує рогляд законів, необхідних для реформи в сфері охорони здоров’я http://t.co/NAU6iO6HWG http://t.co/u2OazGFHJu"]["Соболєв про подання Генпрокуратури на зняття недоторканості з Лозового. http://t.co/NcuS1BVkFk"]["Щодо конституції, закону про місцеві вибори і його розгляду на четверговому засіданні Ради https://t.co/t9zb5UM03F"]["Чернігів заслуговує на більше - ніж вибір між тим чи іншим олігархом https://t.co/0GLqpxKrcx http://t.co/Y0h0QNopGj"]["Прошу усіх бути обережними! https://t.co/1JBIgR1A8Y"]["Цього тижня вирішується доля закону, за яким відбудуться наступні місцеві вибори. Про нашу позицію у відеозверненні https://t.co/dDK5ZmBiuT"]["Великоднє вітання міського голови Львова: https://t.co/m9fIid4HNx"]["Олег Березюк закликав місцеву владу забезпечити вояків УПА соціальним захистом http://t.co/08URKc01eN http://t.co/GSSKbWvTx6"]["Львів сьогодні зустрічав нову чемпіонку світу з шахів Марію Музичук https://t.co/j83W0yVD0i http://t.co/LXotFux0eV"]["Чи варто віддати управління нашими митницями на аутсорсинг Німеччині або іншим країнам ЄС? https://t.co/1EtMpzgvTS http://t.co/KnHiz2bHuI"]["Щодо пам’ятника Андрею Шептицькому у Львові https://t.co/SYQu4pGATK #Львів"]["А що ви любите з Шевченка? https://t.co/zfGa5aLtq7"]["Треба поетапно переходити від кількісних до якісних показників в обороноздатності, – Семенченко http://t.co/qgu2hbyRrv"]["Пшонці треба не пенсію нараховувати, а засудити та конфіскувати майно, – Соболєв https://t.co/51hpyYTADk http://t.co/Ext7TCI359"]["«Ви сьогодні маєте такий великий чинник, як довіра», - А.Садовий на обговоренні «Реанімаційного пакету реформ» https://t.co/7w9pii1U5S"]["Звернення мера 12.02.2015: Про допомогу Краматорську і Маріуполю, необхідність реформування судів http://t.co/IL1zchO4mW"]["Парламент зробив крок для децентралізації влади, – Березюк http://t.co/iktBDAXoLl http://t.co/tS2tfiY6Sy"]["Жоден корупційний законопроект не пройшов через нову Раду, – Соболєв http://t.co/FwdQ7MtiRZ"]["Про мобілізацію і безпеку в місті (звернення мера) http://t.co/zA1LLjslZp"]["Львів’ян запрошують долучитися до патрулювання у місті http://t.co/JzSATYKl8h http://t.co/B4fZpzNMYz"]["Сюжет про Батальйон \"Донбас\". На передовій зараз і командир батальйону, депутат фракції \"Самопоміч\" Семен Семенченко https://t.co/jUU1xJoS4j"]["Ірина Подоляк: \"Війна закінчиться, і що далі? Ми будемо культурною нацією чи ні?\" http://t.co/erbred7rHG http://t.co/vV2dR7Rby6"]["Висловив співчуття і підтримку Маріуполю в особі мера Юрія Хотлубея. Запропонував всю необхідну підтримку від Львова https://t.co/FSL4HOcMCY"]["Новини з передової від Семена Семенченка https://t.co/p4bhYgpMxC"]["Напевно останній шанс для Генпрокурора https://t.co/WDvD273c9v"]["Два світи https://t.co/TS4TvKttRc http://t.co/foSt8W103n"]["Андрій Садовий: Якби я сьогодні подав у відставку, у Львові була би біда http://t.co/PjfmEYkLmh via @ukrpravda_news http://t.co/8BtbjnZTGj"]["“Судова реформа буде одним з пріоритетів наступної сесії”, – Сироїд http://t.co/WDxwHzFuV8"]["Семен Семенченко створив окрему сторінку, де писатиме про свою діяльність як народного депутата. Підписуйтесь https://t.co/Bq1w8KULd3"]["«Маємо основне – велику Божу віру. А хто має сильну віру, той знає шлях, яким треба йти», — Садовий http://t.co/GEolG2b3l7"]["Інтерв'ю з Оксаною Сироїд, заступником голови Верховної Ради України для Радіо Свобода https://t.co/IQ3MwOhqty"]["Питають мене слідчі – що ви думаєте з приводу нового обстрілу? А я їх – а що ви мені скажете з приводу попереднього? https://t.co/tneTjSkKYU"]["Садовий обіцяє допомогти з іпотечним кредитом на житло http://t.co/nfUcZJLkfl"]["Напередодні зимових свят: https://t.co/RMHR2VUDLq"]["Активісти \"Самопомочі\" у Кам’янець-Подільському власноруч довели до ладу стару машину БРДМ та відправляють на фронт http://t.co/bC9TRwxS2h"]["“Самопоміч” просить Кабмін якнайшвидше надати проекти змін до Податкового та Бюджетного кодексів та бюджету 2015 http://t.co/sO2lSBf205"]["Андрій Садовий запрошує на Jazz Bez http://t.co/rg78OUWjiq"]["Розповів, чому відмовився від крісла віце-прем’єра і кого запропонував замість себе https://t.co/PLSeW9O7ft"]["Більше про п. Наталію Яресько можна прочитати тут. Такі люди повинні зараз працювати в керівництві уряду. http://t.co/ZwNUw1GycH"]["Одразу після виборів я з Президентом в присутності п. Яценюка обговорював мої можливі призначення в уряд... https://t.co/uPyLPQgvDa"]["Фракція \"Самопомочі\" у Верховній раді обрала голову: Олег Березюк http://t.co/YEdoQ0Gtib"]["Антикорупційне бюро має запрацювати вже з нового року – Соболєв http://t.co/Bb8y05eZ8C"]["Пропонувати посади в парламенті Опозиційному блоку і депутатам, що голосували за диктаторські закони -це блюзнірство https://t.co/BziGNU0fzI"]["Звернення мера 17.11.2014: Про День студента, ремонт вул Куліша, коаліційну угоду http://t.co/WAlmOKkYNo"]["Ганна Гопко: Коаліційну угоду допишуть максимум за тиждень http://t.co/obl66vGm0E"]["Об’єднання «САМОПОМІЧ» шукає юристів-патріотів https://t.co/JsRubzYLTR"]["У Фейсбуці раптом виникла дискусія щодо мого місця служби в армії... https://t.co/I6BAbvUuIV"]["В середовищі наших політичних партнерів - партії \"Воля\" - негаразди. Єгор, друже, тримайся! https://t.co/9XeqRKgNjl"]["У Ради немає \"ста днів\" на реформи, треба працювати день і ніч - 1-й номер \"Самопомочі\" http://t.co/7JcVTFtlfc"]["Звернення мера до львів'ян: Про вибори, новий трамвай \"Електрону\" і амбулаторію сімейної медицини http://t.co/gizEMzP1oO"]["В процесі створення коаліції для \"Об'єднання \"Самопоміч\" все просто... https://t.co/EB1OSUjXuv"]["Друзі, дякую усім, хто 26 жовтня віддав свій голос за Об’єднання «Самопоміч». https://t.co/qcWzQp5Rgc"]["Дякуємо за довіру, це величезна відповідальність. Один з найбільших пріоритетів - щоб весною ми розпочали вибори у місцеві органи влади."]["Станом на 10 ранку і 35% бюлетенів за \"Об'єднання \"Самопоміч\" свої голоси вже віддало понад півмільйона українців. http://t.co/gLlLSbKzif"]["Такі речі - вірна ознака майбутнього успіху на виборах. З власного досвіду ) https://t.co/u2A4HsL0LF"]["ВИЧЕРПНИЙ перелік кандидатів, які \"Об'єднання \"Самопоміч\" підтримує по мажоритарних округах тут: http://t.co/vYpmul1s2y"]["Маєте друзів, які йдуть у списках \"Самопомочі\"? Розкажіть про це іншим через наш додаток. https://t.co/cxyHkTRUfg"]["Івано-Франківськ! Чекаю на зустріч сьогодні о 14:30. http://t.co/NBoQme0LBZ"]["Львів'яни, приходьте сьогодні на зустріч з Ганною Гопко. Початок о 16:00, антикафе \"CoMMuna\". https://t.co/z6tTdzz2Gn http://t.co/gYyUw0MV4L"]["ПРОПОЗИЦІЯ https://t.co/LYowkD1WDl"]["Ганна Гопко: Life story http://t.co/Az4Z3ch7dV"]["Семен Семенченко про те, чому приєднався до \"Об'єднання \"Самопоміч\" та свої першочергові кроки у парламенті https://t.co/ZtJt1GH9LY"]["Треба бути разом з людьми https://t.co/Kln8dmnXy9"]["\"Об'єднання \"Самопоміч\" ламає всім схеми і комбінації на цих виборах, а тому олігархи тиснуть кнопку «play» https://t.co/dlmJN81o2M"]["Що я подарував Януковичу на ДН у 2011? Перший том «Пастирських послань Митрополита Андрея Шептицького до вірних». https://t.co/MrslVXsgoW"]["Першочерговий план дій \"Об'єднання \"Самопоміч\" http://t.co/o97XTVpiti"]["Тернопіль! Сьогодні команда \"Об'єднання \"Самопоміч\" у вас. Запрошую на зустріч. http://t.co/v9srXFnMi3"]["Зараз будуть вибори до Верховної ради, дай Бог, пройде критична кількість адекватних, чесних, самодостатніх людей http://t.co/yaCAG5xWft"]["До зустріч в Харкові цієї п’ятниці. Запрошую! http://t.co/ByTsU38dix"]["Черкаси! Команда \"Об'єднання \"Самопоміч\" 14 жовтня у вас. Початок о 18:00, кінотеатр \"Салют\". Приходьте! http://t.co/XSQqqMVbas"]["Соціологічна група \"Рейтинг\" каже, що 5,4%. Наші кандидати з поїздок по регіонах кажуть - підтримка шалена. http://t.co/quesN6FOM1"]["Сторінка \"Об'єднання \"Самопоміч\" у Facebook перетнула позначку в 50 000 прихильників. Приєднуйтесь і ви: https://t.co/nRy1o1PUzd"]["Луцьк! Сьогодні команда \"Об'єднання \"Самопоміч\" на чолі з Єгором Соболєвим у Вас. Початок о 18:00, Театральна площа. http://t.co/rhFX2pLn7w"]["Єгор Соболєв: Life story https://t.co/fjgFJ98KOc"]["Полтава! 12 жовтня Ганна Гопко та Віктор Кривенко з \"Об'єднання \"Самопоміч\" у вас. Приходьте! http://t.co/nTaR8WODft"]["Семен Семенченко: Life story: http://t.co/i8QyQdGAop"]["Ну от почалось... Щодо посту братів Капранових, в якому мене назвали «маніпулятором» і «махлярем» :) https://t.co/5TPJCMMMAR"]["11 жовтня представники команди \"Об'єднання \"Самопоміч\" проведуть зустріч з громадою у Дніпропетровську. Запрошую! http://t.co/gxQhjPws7R"]["Дніпродзержинськ! 10 жовтня команда \"Об'єднання \"Самопоміч\" у вас. Приходьте! http://t.co/S7W8n2qAEd"]["Одеса, до зустрічі в кінозалі ) http://t.co/MlZYEEX3QU"]["В списку Об’єднання «Самопоміч» жодного екс-депутата Верховної ради http://t.co/9n53Gg4O5T http://t.co/30pKwmzppz"]["Єгор Соболєв про підтримку \"Об'єднання \"Самопоміч\" http://t.co/unpqLAFQX7"]["62,2% українців не хочуть бачити у парламенті колишніх депутатів. І ми не хочемо. І тому у списку \"Самопоміч\" ЖОДНОГО колишнього депутата."]["Харків! Команда \"Об'єднання \"Самопоміч\" у Вас - сьогодні, 8-го жовтня. Приходьте! http://t.co/Ff28bN9m6y"]["Ольга Омельчук не просто ще одна людина в формі, яка йде в парламент. https://t.co/gqzpuEYtwZ http://t.co/PWwVuhsEsO"]["До Одеси завітала політична партія \"Об'єднання \"Самопоміч\" http://t.co/ket3BZFDNu"]["Інфографіка від журналістів \"СЛОВО і ДІЛО\" про список Об’єднання \"Самопоміч\". Окрім нюансів, практично без зауважень. http://t.co/pxTqcHIteL"]["Якщо закон про люстрацію не подобається прокуратурі, то це дуже хороший закон, — Єгор Соболєв http://t.co/jqFcDC9pOm"]["Ганна Гопко Яценюку: \"Йди на фронт, якщо ти не справляєшся на фронті реформ\": http://t.co/mFhfA00qCP"]["Одеса! Команда \"Об'єднання \"Самопоміч\" на чолі з Єгором Соболєвим у Вас - в неділю, 5-го жовтня. Приходьте! Деталі: https://t.co/8apAeSb43a"]["Друзі, хочемо зробити народний виборчий ролик. Допоможете нам? http://t.co/lM4JMCR4y8"]["П’ятничне. Удосконалення гасла від наших прихильників з Одеси :) http://t.co/qVMWMVPwRK"]["У Львові експерти \"Об'єднання \"Самопоміч\" представили свої ідеї щодо реформи місцевого самоврядування. https://t.co/8VWVP1Zgye"]["Електронне врядування - це доступ громадян до чиновників і суттєве зменшення корупції. http://t.co/ES6SAa6H6k"]["Такі прості і щирі слова підтримки нам зараз дуже потрібні: https://t.co/H768VXU2yu http://t.co/oCy6lPxsPv"]["Дніпропетровськ! Дякую за чудову аудиторію і приємне спілкування. http://t.co/BZLqquHzvu"]["Це львівський трамвай \"Електрон\" на виставці у Берліні. Україні є що запропонувати світу. https://t.co/sTyr0TprPP http://t.co/mWfNue5OZO"]["Для мене особисто Дніпропетровськ -місто-відкриття 2014 року.Після відвідин міста в липні відчув,що у нас всіх РАЗОМ гарне спільне майбутнє."]["Дніпропетровськ! Будемо у Вас 2-го жовтня разом з командою \"Об'єднання \"Самопоміч\" https://t.co/1Yqt9ehT5y http://t.co/aENuMYDcN9"]["Дякую всім за уважність до наших кандидатур. Ми ретельно перевіряємо усі Ваші коментарі та інформацію. http://t.co/RVFhUJNutp"]["Візьму участь у благодійному вечері «Ніч проти бідності». http://t.co/25tBFvr4gg"]["Візьми і зроби! http://t.co/4ONwaV5RsT"]["“Війна закінчиться, коли країна стане сильною, а суспільство – справедливим” – Семенченко http://t.co/1UipWYwj3f http://t.co/vlVwUD9gPp"]["Про те, чому не увійшов у блок Порошенка https://t.co/WOos5WHyog"]["Друзі, дякую всім вам за підтримку! 49% глядачів каналу 1+1! http://t.co/AnZanq5SSp"]["Об’єднання “Самопоміч” ініціює надання захопленим районам Донбасу статусу “окупованої території” http://t.co/AeovVCbaSW"]["В політику повинні прийти чесні, професійні люди. Вибори повинні бути відкрити - це наші настанови, з якими ми йдемо на вибори."]["Павло Кишкар, Батальйон Донбас, йде на ці вибори одним фронтом з \"Об'єднанням \"Самопоміч\""]["Ми оприлюднимо сьогодні список партії \"Об'єднання \"Самопоміч\", та обговоримо його з людьми, і лише після того остаточно затвердимо."]["Звернення міського голови Львова Андрія Садового - 02.09.2014 http://t.co/vWpunHoANV"]["Друзі, підписуємось на сторінку Політичної партії \"Об'єднання \"Самопоміч\" на Фейсбук https://t.co/3q2Pjrcj7n"]["Знаю, що наші військові справляться. Але більше кидати їх в такому стані на передову ми не маємо права. https://t.co/hXsPdkigg4"]["Андрій Садовий в Одесі: «Потрібно ламати фобії, що існують» http://t.co/0KEqpzt2Ha"]["Цілком підтримую рішення Президента щодо відновлення АТО на Донбасі. Діяти треба рішуче."]["Займаємось розвитком технології швидкісного мобільного Інтернету 3G в Україні. Підтримайте! https://t.co/KKU8LjXVrN http://t.co/MBvVojwoif"]["Андрій Садовий в Академії сухопутних військ: http://t.co/ibmkRl5Ivl"]["Львів посів друге місце за кількістю набраних балів по ЗНО з іноземної мови. Це тільки ще раз доводить нашу європейськість."]["Немає проблем, які не вирішуються, є люди, які не хочуть, або в міру своєї некомпетентності не можуть, їх вирішити."]["В ЄС тільки й розмов, що про Україну. #Євромайдан"]["Через ремонт доріг у #Львів змінено рух транспорту: http://t.co/PeZoN9fjLr #Lviv"]["RT @kipiani: Кияни, сьогодні у книгарні \"Є\" на вул.Лисенка - презентація книги Сергія Лещенка \"Американська сага Павла Лазаренка\". Початок …"]["Хороші люди навколо. Варто тільки придивитись."]["Фотографії року 2012 від Есквайра http://t.co/YEAFgI9x"]["Український National Geographic під керівництвом Ольги Вальчишиної виходитиме українською мовою. http://t.co/9YIDXgER"]