["Meeting with BBC_UA friends and BBC World's @BBCYaldaHakim at #LvivMediaForum @MoH_Ukraine https://t.co/gy2qr9tQHd"]["Thank you Ambassador Gough for supporting healthcare reform laws #6327 #6328 #6329 #6347 @MoH_Ukraine @verkhovna_rada #вийтивплюс https://t.co/F2uHqz6ZgW"]["Березенко-МОЗ: до літніх канікул парламенту Україна отримає медреформу. Fingers crossed 🤞#вийтивплюс https://t.co/uSK35bPjEu"]["У ВРУ наголосили на готовності проголосувати за пацієнтські законопроекти #6327 #6328 #6329 #6347 до кінця цієї сесії@MoH_Ukraine @rada_gov https://t.co/8uQnp8OJ7z"]["Я проти корупції! Законопроекти #6327 #6328 #6329 #6347 дозволять лікарям заробляти гідно і прозоро #вийтивплюс https://t.co/0ViN5xPuB7"]["Discussing methods of communicating reforms with my colleagues @EUAM_Ukraine @MoH_Ukraine https://t.co/MZyhnZjtSX"]["Розмова про комунікацію в сфері реформів з колегами в @EUAM_Ukraine @MoH_Ukraine https://t.co/zLh1bZ0iEw"]["Всупереч резолюції Ради Безпеки @UN 2286 за час війни РФ проти України загинули 7 медпрацівників, поранено 13, обстрілено 40 лікарень @WHO https://t.co/bEbSG2Az4q"]["In total disregard of @UN Sec Council Res 2286 in the RF war against Ukraine: 7 med workers killed, 13 injured, 40 hospitals shelled @WHO https://t.co/lq4o9HcRsH"]["Міністр охорони здоров'я Багамських островів Duane Ernest L. Sands, MD підтримує медичні реформи та створення Національної служби здоров'я https://t.co/efLwoDfxSP"]["В Женеві @WHO разом з Міністром охорони здоров'я Польщі Konstanty Radziwill розмовляємо про реформи медицини @MoH_Ukraine #вийтивплюс https://t.co/oIlUAXDK8h"]["Ганьба! Україна виступила проти вибору Російської федерації на президента 70 Асамблеї ВООЗ @MoH_Ukraine @WHO https://t.co/4tnV8aqIUK"]["В Женеві #http://www.who.int/mediacentre/events/2017/wha70/webstreaming/en/"]["@WHO регіональний директор Європи Zsuzsanna Jakab підтримує пацієнтські законопроекти і створення Національної служби здоров'я @MoH_Ukraine https://t.co/IZyFqzyjZT"]["@WHO Regional Director for Europe Zsuzsanna Jakab supports healthcare reform and the new National Health Service in Ukraine @MoH_Ukraine https://t.co/FnXtTZaWAD"]["У Женеві на Світові асемблеї здоров'я буду розмовляти з колегами міністрами Охорони здоров'я 150 країн світу про війну в Україні та реформи https://t.co/LsjPGRTEEC"]["Святославе @s_vakarchuk, дякуємо за підтримку! І просимо про підтримку кожного з вас!\n#вийтивплюс https://t.co/Ay0QbnOrbR https://t.co/q3iu1Lxb5u"]["RT @MoH_Ukraine: Pro-reform minded experts like @n_jaresko strongly believe current health reforms before @verkhovna_rada will improve live…"]["RT @MJanukonis: Reform of health care in Ukraine is a high priority for UA govt. We hope the necess laws are soon to be adopted by @ua_parl…"]["@s_vakarchuk Дякую за підтримку прагнення українців #вийтивплюс #МедРеформіБути https://t.co/Ay0Qbo623p"]["RT @usuprun: Сумно, що по соцмережах тисячі постів про день вишиванки, а лише декілька про провалення @verkhovna_rada пацієнтських законопр…"]["Сумно, що по соцмережах тисячі постів про день вишиванки, а лише декілька про провалення @verkhovna_rada пацієнтських законопроектів☹️"]["RT @MoH_Ukraine: Reaction of A/Minister re voting today in @verkhovna_rada on tabling of health reform legislation https://t.co/fhNC2U6WY0…"]["RT @Ukrainerabbi: @usuprun I support the Reform of Medicine in Ukraine!!! Keep up the great work and Make Ukraine Great for All!!! https://…"]["Рухаємо медичні реформи! Просимо @verkhovna_rada поставити на порядок денний законопроекти 6327,6328,6329,6347 #МедРеформіБути @MoH_Ukraine https://t.co/DDbhpwCXM4"]["RT @MoH_Ukraine: Посол Канади @WaschukCanUA підтримує медреформу! Дякуємо за довіру та робимо все можливе, щоб зміни в охороні здоров'я від…"]["Запрошуємо на ранкову руханку в парку! \"Рухаймо\" медичну реформу! https://t.co/VoDrlPQ9VW #МедРеформіБути @MoH_Ukraine @Kabmin_UA"]["Join us this morning to \"exercise\" your right to support healthcare reforms! https://t.co/VoDrlPQ9VW @MoH_Ukraine @Kabmin_UA"]["#МедРеформіБути https://t.co/8srHmQ4o37 @MoH_Ukraine @verkhovna_rada"]["RT @usuprun: @KnessetIL Ізраїль має одну з найкращих систем охорони здоров'я в світі. Сподіваємося @verkhovna_rada підтримає законопроекти…"]["Світовий банк підтримує медичну реформу! #МедРеформіБути https://t.co/bPeR4N7kZK"]["World Bank supports Healthcare reforms!\n#МедРеформіБути https://t.co/bPeR4N7kZK"]["Підтримуйте медичну реформу! #МедРеформіБути @MoH_Ukraine https://t.co/Y4vCrJarHe"]["Support Medical reforms in Ukraine!\n#МедРеформіБути @MoH_Ukraine https://t.co/Y4vCrJarHe"]["#МедРеформіБути @VGroysman @Kabmin_UA підтримуємо реформи! https://t.co/0SZ27xr3kx"]["https://t.co/lHfjF23x63. #МедРеформіБути@MoH_Ukraine"]["Відвідали Тева з @VGroysman і @Kabmin_UA . Поговорили про реформи і інновації в медицині! Дякую колегам в Ізраїлі за пропозиції співпраці https://t.co/WiXOR4W3Du"]["RT @dlacecilia: 1/2 Посли #G7 занепокоєні змістом законопроекту #6220. Це ризик у боротьбі проти корупції"]["RT @dlacecilia: 1/2 #G7 Ambassadors concerned about substance of draft #6220 &amp; risk to fight against corruption"]["Ніколи не забудемо. 6 млн знищених євреїв, українців, ромів... 2500 українців Праведників. \"Але вкінці добро завжди перемагає\"@VGroysman https://t.co/OOuWeKy1lO"]["RT @VGroysman: Україна та Ізраїль підписали Меморандум про співробітництво в галузі охорони здоров’я з метою перейняти успішний досвід в ме…"]["@KnessetIL Ізраїль має одну з найкращих систем охорони здоров'я в світі. Сподіваємося @verkhovna_rada підтримає законопроекти про реформу ОЗ https://t.co/zBo8eG4Dgs"]["UA KabMin Girl Power in Israel! https://t.co/kQhSHvJ8UG"]["Пацієнтські організації вимагають реформу медицини-щоби народні депутати голосували за законопроекти 6327, 6328, 6329, 6347 @MoH_Ukraine https://t.co/FAs9DdMfw0"]["Повертаємося в Єрусалим https://t.co/hO1B8T2hnQ"]["Укр лікарі і медсестри навчаються сучасні стандарти медичної практики в Каплан лікарні Реговот, Ізр. Дякую Zohar Aviv RN, MA і Анна Жарова https://t.co/T7ciZXCWQX"]["В дорозі між Єрусалимом і Тел Авів.... https://t.co/BEi1fvW2ir"]["Укр лікарі Оля і Олена, медсестра Галя, стажують в лікарні Каплан в Ізраїлу. https://t.co/y2cQ7a7jeG"]["#ЯпідтримуюProzorro. https://t.co/BH9w5qTTpS https://t.co/igbOvD06YE"]["Moms rule! Молоді матері (і тати) відвідали @MoH_Ukraine поспілкуватися про реформи. Вони і їхні чудові діти - головні клієнти наших реформ! https://t.co/KrYOCWW8Pr"]["Happy 25th Anniversary in Ukraine @USAIDUkraine @MoH_Ukraine https://t.co/OdqcNgLMUR"]["@MON_UKRAINE і @MoH_Ukraine зустрічаємося з ректорами вищих закладах мед освіти. Новий прохідний бал 150! https://t.co/qAFE0CKEn7"]["Нова громадська рада @MoH_Ukraine Вітаємо і сподіваємося на плідну співпрацю! https://t.co/SotgL7JclU"]["Біля Національного музею історії України виставка \"Відповідь нескореного народу\" про боротьбу УПА на двох фронтах @Uinp_gov_ua https://t.co/otJE7E0fpp"]["RT @MoH_Ukraine: #МедРеформіБути: мотивуй депутатів підтримати медичну реформу https://t.co/iF6fA2hijH #Ukraine https://t.co/OwJ3Q9w6fW"]["Young Ukrainians welcome @Eurovision visitors from around the globe-and from Ukraine! https://t.co/Y118bzw3cI"]["Молодь України вітає гостей на Євробачення! @Eurovision https://t.co/QPONPxrSxQ"]["Сердечно вітаю Блаженнішого Святослава з Днем народження! Дякую за Ваше служіння для Божої слави та добра нашого народу! Многая літа! https://t.co/JBr89bOKeP"]["https://t.co/kpG1iPInnP #япротикорупції"]["Рахункова палата знову перевіряє закупівлі через міжнародні організації. Цікаво, що ніколи не перевіряли закупівлі 2010-14🤔 #япротикорупції"]["Завершується курс #UTLS @PatriotDefence симуляцією масової травми. Учасники курсу врятували життя всіх травмованих новими навичками! https://t.co/6dhxyqxUsh"]["Діти пишуть законопроекти від міністерства \"гіґієни\". #містопрофесій зараз відбувається в парку Шевченка@MoH_Ukraine https://t.co/rMYyGaY0iK"]["@WaschukCanUA @UNICEF_UA Giovanna Barberis support healthcare reforms and wear the Ukrainian National Health Service logo! #допомогатут https://t.co/VIMp1ZeqPn"]["Медсестри/Nurses RULE!@MoH_Ukraine https://t.co/d2eiWsS3Er"]["@MoH_Ukraine в списку пілотних міністерств які перші впроваджують нову європейську структуру і функціювання! https://t.co/oSJOLA0bip"]["Зустріла єдиного сертифікованого ерготерапевта в Україні Ольгу Мангушеву на конференції @IdcNato і в @MoH_Ukraine. Розвиваємо реабілітацію! https://t.co/nbgsUnROkw"]["@MoH_Ukraine разом з Асоціацією велосипедистів Києва на акції «Велосипедом на роботу»: #активуйздоровя https://t.co/8tZ2OQQEx1"]["@verkhovna_rada Рахункова палата:2015 МОЗ передало ПРООН закупівлю ліків від туберкульозу і отримало ті ж ліки у 8 разів дешевше ніж у 2014"]["RT @MoH_Ukraine: European Immunization Week gets underway today! Join the conversation using #VaccinesWork &amp; get more info here https://t.c…"]["RT @StateDept: Sanctions will remain in place until Russia returns control of Crimean peninsula to Ukraine, implements its commitments in M…"]["\"З набуттям незалежності України драматичні зміни відбулися в усіх сферах нашого життя. Але не в організації науки.\"https://t.co/shKDsqhHGJ"]["Lviv Medical University-words of wisdom! https://t.co/IFxaGN5JKA"]["RT @usuprun: @UWCongress приєднується до послів Великої Сімки @g7 у підтримці реформи системи охорони здоров'я @MoH_Ukraine https://t.co/u5…"]["RT @usuprun: @UWCongress joins @g7 in supporting healthcare reform plan as proposed by @MoH_Ukraine https://t.co/HwKPYQRLjD"]["RT @MoH_Ukraine: Local firefighters visit Ministry; give fire safety training, demonstrate equipment. Minister salutes their service. Credi…"]["RT @verkhovna_rada: Комітет з соц. політики співпрацюватиме з @MoH_Ukraine над ЗП про обов'язкове державне медичне страхування  \n 👉 https:/…"]["@UWCongress joins @g7 in supporting healthcare reform plan as proposed by @MoH_Ukraine https://t.co/HwKPYQRLjD"]["@UWCongress приєднується до послів Великої Сімки @g7 у підтримці реформи системи охорони здоров'я @MoH_Ukraine https://t.co/u5wRwCBBwm"]["We choose to live in the XXI century-not the Middle Ages! MoH has approved use of international medical protocols https://t.co/tY0INfbKnS"]["Ми хочемо жити в ХХІ столітті, а не в середньовіччі! МОЗ дозволив використовувати міжнародні протоколи лікування.  https://t.co/tY0INfbKnS"]["Децентралізація по-медичному включає децентралізацію комунікації! Разом з @RPR_ua представляю Нову Парадигму Медицини регіональним ЗМІ https://t.co/Z621tbAtDS"]["Decentralization in Medicine includes decentralized communication! Presenting the New Medical Paradigm at @RPR_ua to regional media https://t.co/D5cZ0ICyeF"]["RT @usuprun: @anticorruption УГКАЦ Українська Греко Католицька Антикорупційна Церква! https://t.co/roHqyhBn2Y"]["@anticorruption УГКАЦ Українська Греко Католицька Антикорупційна Церква! https://t.co/roHqyhBn2Y"]["Христос Воскрес! Воїстину Воскрес! Воскресне Україна! https://t.co/TZrBbmANUA"]["@VGroysman і Уряд звітують @verkhovna_rada про досягнення за останній рік @MoH_Ukraine https://t.co/0CuZWKpiO8"]["Посли @g7 підтримують докорінні зміни в українській охороні здоров’я, які впроваджує Уряд і МОЗ. https://t.co/Sn3P2rbq2G https://t.co/RJPsGoC7Xc"]["RT @MoH_Ukraine: @g7 Ambassadors in Ukraine voice support 4 #healthcarereform: pending state financing legislation \"important step\" https:/…"]["Активуй здоров'я! Сотні українців вийшли в Маріїнський парк сьогодні з нагоди Всесвітнього дня здоров'я! @MoH_Ukraine @giz_gmbh @WHOUkraine https://t.co/bMGCMMgEUZ"]["@verkhovna_rada 280 votes for reforms!  Parliament passes Law 2309 a/d on autonomy for medical facilities! #перемога #зміниТИ"]["#перемога! ❤️ https://t.co/mZ49G655xh"]["@VGroysman і Уряд схвалив пакет законів щодо державних фінансових гарантій в сфері охорони здоров'я. @MoH_Ukraine #Перемога https://t.co/8YgOaEEWqG"]["@MoH_Ukraine і @UNDPUkraine доставили ліки для онкохворих дітей і дорослих-якісні ліки за доступними цінами,чесні тендери #я протикорупції https://t.co/JvsfIyr7kQ"]["@UNDPUkraine and @MoH_Ukraine delivering medicines for pediatric and adult oncology. High quality meds with honest tenders. #anticorruption https://t.co/jDQpGtV7Cy"]["RT @VGroysman: Закликаю нардепів: виберемо 1-2 дні, закриємося в парламенті, приймемо рішення, не звертаючи увагу на політичні амбіції по к…"]["@VGroysman presenting the Government plans for 2017-2020. Healthcare is prominently in the center of attention!@MoH_Ukraine https://t.co/moS31RJPDn"]["Середньострокові плани Уряду-Охорони здоров'я в центрі! @VGroysman @MoH_Ukraine https://t.co/HjA1UxhxZe"]["RT @MoH_Ukraine: Entire @UN family Ukraine - demonstrating one voice- today at MoH to voice support for healthcare reforms, @usuprun leader…"]["RT @MoH_Ukraine: @UN_Ukraine team @NealWalker_UNRC met w/ @usuprun today, reiterated support for laws to reform healthcare in Ukraine https…"]["Зустрілися з колишніми керівниками МОЗУ, щоб презентувати наш законопроект. Дякуємо, за підтримку та цінні поради. https://t.co/mxud3R0P29"]["Дякую послу Італії Давіде Ла Чечіліа за проведену зустріч послів G7 в МОЗ. Тема: реформи. Результат: підтримка антикорупційних змін #ЗміниТИ https://t.co/Ar1XUIveOm"]["G7 and Moz-reforming the medical system together #mozreforms https://t.co/c5iyPwYg30"]["G7 supports reforms at Moz as part of anti-corruption policy #mozreforms"]["G7 Ambassadors express support for reforms at the Ministry of Health #mozreforms"]["Groysman: I am convinced that reform of the healthcare system will result in healthier Ukrainians who will live longer, happier lives"]["Prime Minister Groysman: each and every citizen is at the center of attention for the Government. Life in Ukraine is changing. #ЗміниТИ"]["President Poroshenko-let's not let Ukraine fulfill the myth of Sisyphus. We need to break the repeating cycle of the past #зміниТИ"]["Regional Council on Development. Let's build a new medical system together! #youarethechange #MoH https://t.co/bBEagINTW6"]["Розпочинається Рада Регіонального Розвитку. Розвиваємо медицину разом! #ЗміниТИ #Моз https://t.co/5TamzK9rgd"]["Open selection of the head doctor of Okhmadyt at Ministry of Health Ukraine #transperancyinMoz https://t.co/psIKkFbCCY"]["Засідає комісія відкритого вибору головного лікаря Охмадиту #ЯПротиКорупції #прозорістьмоз https://t.co/CHmPoLKHYE"]["At long last! Decommunization of Ukrainian medicine https://t.co/QPWULGjadG"]["Нарешті! Декомунізація української медицини.  https://t.co/QPWULGjadG"]["Те, наскільки добре країна дбає про найменш захищених і тих, хто найбільше цього потребує, свідчить про зрілість держави."]["#DragonCapital: інвестиції в охорону здоров'я є інвестиціями в майбутнє країни, в її стабільний розвиток."]["#DragonCapital: investment in the healthcare is an investment in country, in its stable growth and workforce."]["We are changing the way healthcare is financed. Ukrainian state will start paying for services. It's a great investment opportunity."]["Reform of the healthcare system is among top 3 priorities Ukrainians would like to see. https://t.co/dp9ZYuPdnC"]["#Ukraine has made its geopolitical choice. It's Europe.\nSurvey data by @IRIglobal https://t.co/BSnE2Bmy1F"]["About to start our panel discussion \"Reforms and #Ukraine's Geopolitical Choice\".\nDragon Capital 13th Annual Ukraine Investor Conference. https://t.co/zilwXvfhci"]["Дискусію про реформ і геополітчний вибір України відкриває Посол #Йовановіч @USEmbassyKyiv https://t.co/21Gj3Eywoi"]["Починаємо нашу дискусію на тему \"Реформи і геополітичний вибір України\".\nDragon Capital, 13th Annual Ukraine Investor Conference. https://t.co/jjMQFLPl0r"]["#Ілик:\"Доступі ліки\"маршрут пацієнта-до лікаря по рецепт👉🏻в аптеку-учасник програми👉🏻отримати ліки безкоштовно або з частковою доплатою."]["#Ілик:МОЗ розробив Нацперелік і Стратегію щодо забезпечення лік.засобами. Сподіваюся, на найближчих засіданнях Кабміну ухвалимо його."]["#Ковтонюк: принцип \"гроші йдуть за пацієнтом\" запрацює вже цього року на первинній ланці."]["#Ковтонюк: держава декларує право на безкоштовну медицину, але в дійсності це не відбувається. Ми підготували з/п який це змінить."]["Ми подали законопроект,щоб втілити великі зміни в Україні.Це спільний результат МОЗ,колег з Уряду, громадянського сектору і міжнародних орг."]["Сьогодні мали плідний медичний Кабмін! Розповідаємо деталі на брифінгу в прес-румі Уряду. https://t.co/6rLqEgPBCl"]["Next stop-National Council of Reforms. #МОЗ #MoH \n#зміниТИ"]["Ухвалили технічні зміни до постанов, які регулюють програму \"Доступні ліки\": з 1 квітня розпочинається програма реімбурсації!"]["The Cabinet of Ministers voted to support the law on guarantees in financing for healthcare for all Ukrainian citizens!#МОЗ \n#MoH"]["Ухвалили рішення підтримати проект закону про Державні фінансові гарантії щодо надання медичних послуг і направити на розгляд Ради реформ."]["RT @verkhovna_rada: 244 \"ЗА\" #ЗП5313 про 75% української мови на ТВ в І читанні ПРИЙНЯТИЙ!\nДетальніше про ЗП:https://t.co/wmKqb8lXbu https:…"]["З Павлом Ковтонюком презентуємо проект закону про Державні фінансові гарантії щодо надання медичних послуг. #наживо\nhttps://t.co/QEYZuJV79U"][".@VGroysman: медицина стосується усіх. Кожен українець розуміє важливість реформи охорони здоров'я."]["#ЯзаНАБУ                                            https://t.co/oVcXNt55aN"]["Захворюваність на грип та ГРВІ цієї весни на понад 20% менша, ніж за аналогічні періоди. Бережіть себе! https://t.co/fXgTTKEyoq https://t.co/kgswUqvuMQ"]["#IsupportChrystia                                   https://t.co/aDxAQEtNzF"]["Free testing for glaucoma for employees at MoH. We practice what we preach #behealthy https://t.co/wKYQ3Ku1Mu"]["RT @RPR_ua: Міжнародні закупівлі ліків довели - це найдієвіша антикорупційна реформа в охороні здоров’я © Уляна Супрун - https://t.co/kkcGn…"]["Met w/ Mr. Shigeki SUMI, ambassador of #Japan to #Ukraine and Japanese experts; discussed the ways to exchange experience in medical sphere. https://t.co/AH0gsnAJP7"]["Зустрілися з Послом Японії в Україні Шігекі Сумі та японськими спеціалістами, обговорили можливість обміну досвідом в сфері охорони здоров’я https://t.co/Rr7CiOAiS1"]["Розповідаємо факти про міжнародні закупівлі ліків та спростовуємо найпоширеніші міфи про цей надважливий процес.\nhttps://t.co/BR2jNlQthd"]["Центр Протидії Корупції @ANTAC_ua підготував великий аналітичний звіт про результати закупівель 2015 року: https://t.co/x3Uu3pyXwl"]["Крістін Джексон @crownagents:закупівлі це процес, його потрібно вивчати і вдосконалювати. Ми бачимо, що саме за такою логікою і працює МОЗ. https://t.co/anU4E4DCgk"]["Щодо прогресу закупівель @UNICEF_UA по одній із програм цієї організації. https://t.co/8jNtdX5Z8a"]["Відкритий, конкурентний процес-єдине можливе майбутнє для закупівель ліків. Це лише початок-нам потрібно рухатися вперед із закупівлями. https://t.co/07Dohs9Fyz"][".@JTHundp:@UNDPUkraine is proud to be part of one of  #Ukraine' s biggest anti-corruption efforts in Ukrainian health care. https://t.co/8ECNBdzWNf"]["#Стефанишина #ПацієнтиУкраїни: завдяки міжнародним закупівлям ми можемо пролікувати більше пацієнтів, в головне-ми отримуємо якісні ліки. https://t.co/9ou8mYDNA2"]["#Устінова, #ЦПК: МОЗ змінив систему затвердження переліку ліків для замовлення. Раніше одна людина вирішувала все, зараз це група експертів. https://t.co/oyMZLqR8Y4"]["RT @UNDPUkraine: We are at @RPR_ua discussing how we are helping Ukraine bring life-saving #medicines to patients and break the #corruption…"]["#Устінова про звіт #ЦПК: у 2015р. 84% ліків було закуплено з економією(порівняно з 2014р.) 67,5% переможців тендерів-прямі виробники. https://t.co/dAVZ3gCu53"]["Закупівлі 2017- ми маємо всі заявки від регіонів, робочі групи вже почали роботу. До кінця місяця хочемо затвердити всі номенклатури. https://t.co/ygzNF4dn1O"]["Відколи команда прийшла в міністерство, за 3 місяці ми змогли зробити те, чого МОЗ не зробив за 9 місяців до нас. https://t.co/HuXUvzyCcg"]["Починаємо наш прес-сніданок на тему міжнародних закупівель. З нами партнери з ЦПК, Пацієнти України, @UNDPUkraine, @UNICEF_UA, @crownagents https://t.co/JkzO8e90wn"]["У Феофанії почалося виїзне засідання клініко-експертної комісії МОЗ.Раніше @nab_ukr звернулося з проханням провести оцінку діагнозу #Насіров https://t.co/JotCovcRpd"]["RT @AUinUA: Delighted @LifelineAust will be helping to establish similar service in Ukraine. Such efforts support @usuprun's reform agenda…"]["Міжнародні закупівлі працюють. Ось приклад скільки вдається заощадити на чесному і прозорому процесі.\nhttps://t.co/Eb8Iuneu8O https://t.co/ZvWity202t"]["#UkraineGoesGlobal and you can be part of it!\n@GoGlobalUA https://t.co/BSlA09XWjg"]["Маємо повну підтримку реформ від Українсько Медичної Асоціації в Об’єднаному Королівстві Великобританії та Північної Ірландії. Приємно!)) https://t.co/GhNhNMtouR"]["RT @UKRintheUSA: У день 203-ї річниці від дня народження Тараса Шевченка @UKRintheUSA разом з укр громадою вшанувало Великого Кобзаря https…"]["Сьогодні Кабмін затвердив порядок і умови надання 500млн грн субвенцій місцевим бюджетам для програми\"Доступні ліки\"\nhttps://t.co/RSqDd4Mv5X https://t.co/pnuLX8uYFl"]["Зворотній зв'язок-ось що допомагає приймати вірні рішення в міністерській роботі.Сьогодні зустрілася з пацієнтськими організаціями України https://t.co/Pdz659tR0U"]["Українські лікарі та медпрацівники, які працюють в Англії,звернулися з листом підтримки реформ охорони здоров’я https://t.co/dTBFqFiWjU"]["Боремося кожного дня та не відступаємо!\nhttps://t.co/4UAOrvP8Ek https://t.co/ePOiL3cTql"]["There is a move towards change in Ukraine- Satu Kahkonen, country director for BLR, MDA, and UA at the @WorldBank\nhttps://t.co/qq5h2PJVvd"]["RT @kyivmetroalerts: завтра і тільки завтра - #HappyShevchenkoHours в метро!\nчитаєш Кобзаря - проходиш бекоштовно!\n(години і станції деталь…"]["Перевірте, наскільки добре ви знаєте міжнародні закупівлі. Spoiler:Дізнаєтеся про себе багато цікавого ;)\nhttps://t.co/8BSMCrODm7"]["МОЗ підписало Угоду з Всесвітньою організацією сімейних лікарів(WONCA).Відтепер матимемо доступ до протоколів ІСРС-2\nhttps://t.co/aZ13atcGGh"]["Україна показує хороший приклад!Оцінивши наш досвід закупівель через міжнародні орг,Молдова робитиме так само\nhttps://t.co/nW0Sugf2T0"]["RT @lobbyXua: #eHealth – електронна система охорони здоров’я\nшукають в команду\nКерівника юридичного напрямку\nhttps://t.co/KsbJG7sHAz\n#юрист…"]["👍🏻 https://t.co/ioSSzKCL4V"]["Системні зміни завжди розпочинають світлі люди, які мають сміливість сказати “досить”. Дякую@Максим Соколов за небайдужість і професійність."]["Порятунок української медицини від темних сил, починається з чесних лікарів, які є не менш важливими ніж чесні судді."]["RT @MFA_Ukraine: The statement of Deputy FM O.Zerkal at the hearing in the Intern.Court of Justice in the case of #Ukraine vs #Russia https…"]["Міністерство охорони здоров'я, @UNICEF_UA та Швейцарська Конфедерація розпочали кампанію \"Щаслива вагітність\".\nhttps://t.co/3EosOQs1yL"]["#важливо Сьогодні в Гаазі проходять слухання у рамках позову України проти Росії.\n#stoprussianaggression https://t.co/ZbjkmnyWsm"]["Корупція починається не з хабара, а з мовчання. Не мовчіть! #ЯзаНАБУ"]["The only cure for cultural corruption in healthcare, in the judiciary, in law enforcement and in politics. That is for people to speak out!"]["This injustice is a slap in the face to everyone who stood on Maidan. #supportNABU"]["Corruption starts not with a bribe, but with silence. Speak out!"]["Shocking events at Солом'янський суд. Waiting for justice! I #supportNABU"]["I #supportNABU"]["RT @shmigel: Delighted @LifelineAust 2 assist Ukraine 2 estab crisis support &amp; suicide prevent service. W/ @alan_woodward1 &amp; Ambassador. @u…"]["Австралійці допоможуть нам організувати сервіс психологічної допомоги та запобігання самогубства.\nhttps://t.co/kGHkvjqHCJ https://t.co/e4W0B0TDu7"]["Вдячна міжнародним донорам за сьогоднішню зустіч у МОЗ щодо комунікацій. Ми цінуємо вашу підтримку у просуванні реформ! https://t.co/CkT2VMATPs"]["Thankful to donors for coming to MoH today to speak about communications. We value ur support as we press ahead w/reforms! #Ukraine #health https://t.co/zbLl6AJdxI"]["RT @Vox_UA: Ми можемо покрити ліками 100% пацієнтів. Все, що потрібно - ефективно використовувати наявні кошти @usuprun #трансформація17"]["Просто зараз говоримо про майбутнє української медицини на конференції @Vox_UA #трансформація17 https://t.co/xOYIeLHydp"]["Коли надворі #МайжеВесна, важливо не забувати про прості, але дієві поради для здоров'я.\nhttps://t.co/rzh7RQq19F https://t.co/bLFkWGX4t3"]["Пацієнти з орфаннимм захворюваннями не лишаються сам на сам з хворобою. Вперше МОЗ покриває майже 100% потребу у ліках від рідкісних хвороб. https://t.co/RPa8M6FYSk"]["Побувала на Всеукраїнському з'їзді орфанних хворих. Рада, що МОЗ та Уряд здійснюють кроки, щоб забезпечити хворих життєвонеобхідними ліками. https://t.co/ESJdECkN7C"]["RT @WaschukCanUA: A/Health Min @usuprun joined me in welcoming @USArmy medics linking into @CUFCanada reconstructive surgery mission https:…"]["Також у рамках угоди встановили максимальну ціну для державних закупівель. Відтак, упаковка препарату «Совалді» коштуватиме 250 доларів США https://t.co/1VbbmFE3vp"]["Оригінальний препарат Совалді в аптеках коштує 10250, тоді як попередньо доступний генерик коштував 15001. https://t.co/hMQCBPmWpk"]["Підписали Мирову угоду із компанією Гілеад-ліки проти гепатиту С стануть доступнішими!\nОб 11.30 розкажемо деталі на брифінгу в @UKRINFORM https://t.co/GmNJpA2guw"]["Реперфузійна мережа дозволяє знизити смертність від інфаркту в чотири рази. Ось як ми її розбудовуємо.\nhttps://t.co/rG8Lh3dyI2"]["Щойно ухвалили Постанову про виділення 150 млн гривень на розвиток мережі центрів надання кардіо-хірургічної допомоги! https://t.co/Dvj1bnOujg"]["Бережіть серце не лише в День Валентина ;)\nhttps://t.co/sXVN3VeYVl https://t.co/o4tPxmmGMz"]["Як виглядають мої щотижневі поїздки регіонами?@HromadskeUA поїхали зі мною до Рівного і тепер кожен може дізнатися\nhttps://t.co/vKKvApFa6G"]["Головним завданням проведення закупівель через @TheProZorro і міжнародні організації є усунення корупції для ефективного використання коштів https://t.co/3vDGgIpHOe"]["Просто зараз говоримо про медичні закупівлі в @RPR_ua .@TransparencyUA презентує звіт про медичні закупівлі в @TheProZorro. https://t.co/5BzNKlFuwQ"]["Відкриваємо нову сесію @verkhovna_rada. Плідної роботи парламентарям! https://t.co/WFcVxYtJ5Q"]["Наша спільна заява з Мінфін щодо лікування за кордоном-працюємо спільно і злагоджено в інтересах українців.\nhttps://t.co/J61gkX8lEZ https://t.co/mN6k0rbsAj"]["RT @HromadskeRadio: Я відчуваю підтримку уряду і не боюся інформаційних атак, — Уляна Супрун ► https://t.co/mWW2fbZpM1 @usuprun #супрун htt…"]["Три роки тому снайпери застрілили Сергія Нігояна, Михайла Жизневського, Юрія Вербицького.\nМи не забуваємо, ми боремося і я вірю- поборемо! https://t.co/8FeJD1DUQr"]["День соборності- однин з найважливіших святкових днів. Пам'ятаймо його важливість і цінуймо тих, хто береже нашу соборність сьогодні! https://t.co/VZ7rq0m8ds"]["Дякую, Житомире! Було цікаво поспілкуватися про досвід місцевих лікарів первинної ланки і побачити як виглядає електронна картка пацієнта. https://t.co/VN04N8Dobu"]["Молоді лікарі зробили чудовий проект- сайт, на якому розміщуються вакансії для лікарів по всій Україні! \nhttps://t.co/96nsGbpYNH https://t.co/J5I0Iny73t"]["Хороші новини для Львівської і Полтавської областей!World Bank розпочинає проект з підтримки реформи і управління у сфері охорони здоров'я. https://t.co/BS0EjL4aaD"]["Закупівлі через міжнародні організації дійсно ламають корупційні схеми- Олександра Устінова, експерт \"Центру протидії корупції\". https://t.co/eXXPS2vQn7"]["Разом з нами також представники громадських організацій, які займаються питаннями охорони здоров'я. https://t.co/0cZIVKpFOI"]["Просто зараз триває прес-конференція у прес-румі @Kabmin_UA. Говоримо про актуальні питання у сфері охорони здоров'я. https://t.co/NeiQzHfj8E"]["Українці повинні мати доступ до якісних медичних послуг.Тому ми впроваджуємо нову систему фінансування:гроші йдуть на пацієнта,не на будинки"]["Уряд націлений на запровадження системи відшкодування, яка зменшить витрати з кишені пацієнтів і забезпечить раціональне використання ліків."]["ПДВ на лікарські засоби та медичні вироби зменшиться до 2-5%, а оптові та роздрібні націнки обмежаться у вигляді регресивних націнок."]["МОЗ має два способи, як зробити ліки доступними: встановлення референтних цін та запровадження системи відшкодування вартості ліків."]["За ініціативою @VGroysman та @Kabmin_UA у бюджеті-17  закладено додат субвенцію у розмірі 150млн грн на закупівлі ангіографічного обладнання"]["Ми вдосконалили процес закупівель, що дозволяє нам купувати більше ліків та препаратів за менші кошти."]["За кошти бюджету 15р. міністерство закупило 717стентів.За кошти бюджету 16р.за участі міжнародних організацій вдасться закупити 10638стентів"]["У результаті кожна гривня, яка виділяється з бюджету на закупівлю ліків, йде саме на закупівлю ліків, а не в кишеню корупціонерам."]["Проведення закупівель через міжнародні організації зменшує корупційні ризики та робить процес прозорим і відкритим."]["Ми переконані, що кожна гривня з податків, які платять українці, має використовуватися ефективно і прозоро."]["Наші цінності - прозорість та відкритість. Наша мета - надати доступ до якісних медичних послуг кожному українцеві."]["Зустріла в Республіканській лікарні (м. #Київ) студентів-медиків 4 курсу НМУ ім. О.О. Богомольця. Кажуть, що до пари готові :) https://t.co/HuJo856KEA"]["#ГРВІ #грип #вакцинація\nУспішна країна - це здорова нація! \nhttps://t.co/FixVthkSw4"]["#Затверджено\nПрийом громадян - це не розмова за чашкою кави. Це робоча зустріч, ККД якої повинен бути максимальним!\nhttps://t.co/SjkDeec6i8 https://t.co/VTEoUAzuEW"]["#eHealth\nЗа 3 роки збудувати систему, яка охопить всі етапи - від запису до лікаря до повної історії \"здоров'я\"!\nhttps://t.co/pILQvEhYeG https://t.co/DIBz0BKGWV"]["#поради #зима\nНіхто не може зупинити наступ зими, але можна зберегти здоров'я, якщо володітимемо відповідними знаннями! https://t.co/sqO9JJNnoS"]["Кошти українців потрібно використовувати ефективно та прозоро, а не в останні дні року і не враховуючи процедур!\nhttps://t.co/y6ERMzzsdK https://t.co/IPP5uLPYD9"]["Бережімо здоров'я! https://t.co/FkPVaqvvwG"]["Потребуємо нових кадрів для роботи у #МОЗ, які словом і ділом готові разом з нами відроджувати українську медицину!\nhttps://t.co/4RWIxRDGjE https://t.co/HoeSRPx0bs"]["Пам'ятаймо про це! https://t.co/6T9FjL2u3H"]["З прийдешнім Новим 2017 Роком та Різдвом Христовим!\nВіри у перемогу, яка неодмінно буде! https://t.co/hwBCQWKd5V"]["#2016уЦифрах\nВелика #перемога! Більше півтисячі українських дітей отримають якісне лікування. Медикаментів закуплено на суму 348 млн грн. https://t.co/WcAJ5ve9QA"]["Вперше за останні роки в наявності вакцини, які є необхідні для планових щеплень. Наша мета: досягти 85% імунізації населення! #vaccine https://t.co/bdvigwFfl5"]["Дякуємо за турботу над пацієнтами! https://t.co/FpyghScL6S"]["Надзвичайно приємно і неочікувано - серед фантастичної десятки \"перемог\" України 2016 - старт змін у сфері медицини. https://t.co/lyP3RBMClA"]["Змінюємо Нац.перелік лікарських засобів, щоб держава була спроможною забезпечити громадян УСІМА необхідними ліками: https://t.co/xfrzKtYLWt https://t.co/VDUrLPy287"]["RT @UPZhyttya: 5 кроків, щоб попередити серцевий напад\nhttps://t.co/0G9n8Y7jkq https://t.co/5GnaGAiZBR"]["#2016уЦифрах\nУ 62 медичні установи України ступала нога когось із п'яти членів нашої команди протягом роботи у #МОЗ. https://t.co/fQu9C3e39C"]["#Важливо\nКоротко про 3 постанови, які були ухвалені сьогодні під час засідання @Kabmin_UA: https://t.co/Eh9z49i1Lk https://t.co/sfpLxCIGIl"]["В Україну здійснено поставку антиретровірусного препарату \"Лопінавір/Ритонавір\" для лікування ВІЛ-інфікованих пацієнтів. Дякуємо @UNICEF_UA! https://t.co/Z2mONkqfVU"]["Долучайтеся! Чекаємо ваших пропозицій. https://t.co/GPa4SSSUrX"]["RT @Kabmin_UA: У рубриці \"2016 рік у цифрах\" сьогодні говоримо про вакцинацію https://t.co/DvNweF8IEK https://t.co/YWiSJWceCm"]["Незважаючи на те, що Прем'єр не поїхав до Єрусалиму, пластуни приносять частину Вифлеєму до Прем'єра. https://t.co/fmfZm0k54Q"]["Візуалізація @Kabmin_UA основних досягнень 2016 року.Про результати декількох місяців шаленої роботи нашої команди читайте у розділі \"МОЗ\" ↷ https://t.co/bA0SKjap3P"]["Зверніть увагу на правий нижній кут зображення. #ДоступніЛіки https://t.co/FbxJpHzmfx"]["Розпочинаємо кампанію #2016уЦифрах!\nВажливо бути \"польовими командирами\" української медицини, а не лише \"віддавати накази\" з Києва. https://t.co/QOJnkCE8VS"]["Cкоро \"паперові карточки\" змінимо на електронні картки пацієнта. Впровадження е-системи охорони здоров'я розпочато! https://t.co/mmxCBqpIj3"]["Міністерський Гіпократ до свят готовий! Відтепер при вході у #МОЗ він даруватиме усмішки усім працівникам та гостям :)\n#MerryChristmas https://t.co/HqXcH9NbSk"]["Наша команда за медицину доказів, а не медицину \"авторитету\". https://t.co/diFxICkbi7 через @UPZhyttya"]["Христос рождається! Славімо Його!\n#merrychristmas https://t.co/v1A6rxzi73"]["Дорогі друзі, прийміть найщиріші вітання з Різдвом Христовим!\n\nНа фото я разом із своєю бабусею, яка теж долучається до привітань :) https://t.co/BD2rMQGIpR"]["@syrotenko1 Всі міжнародні медичні конференції зараз теж на латині проводяться?"]["RT @uacrisis: #Ukraine plans on launching electronic medical service for citizens “E-Health”\nhttps://t.co/qBOvMOztXe"]["#МОЗ діє окремо від Академії медичних наук, але ми б хотіли бачити їх як освітні наукові центри ,адже там є багато хороших фахівців."]["Зараз академія наук (АН) і академія медичних наук (АМН) має перехідний період – від державних структур на самофінансування."]["З травня 2017 для всіх українських лікарів будуть доступні онлайн-курси від British Medical Journal. (українською мовою)"]["Англійська мова є мовою медицини. В Україні лише 5% лікарів розмовляють англійською.В медичних університетах таких трішки більше – до 15%."]["Ми працюємо з центром тестування над покращенням іспитів для студентів-медиків, які повинні віддзеркалювали те,що потрібно знати лікарю."]["Ми поступово йтимемо до ліцензування лікарів. Зараз працюємо зі стоматологами, які вносять законопроект щодо самоврядування лікарів."]["У разі недотримання лікарем клінічних протоколів, він буде позбавлятись ліцензування і втрачатиме право займатись лікарською діяльністю."]["Завершуємо роботу над новим національним переліком лікарських засобів, який має бути наданий в лікарнях безкоштовно при госпіталізації."]["У 1-ий рік люди частіше мінятимуть своїх лікарів,бо підписаний договір можна змінювати, якщо лікар чи пацієнти не хочуть далі співпрацювати."]["До 1 квітня має запуститись базовий рівень E-Health з реєстром лікарів і пацієнтів. Зараз ми вносимо в ту систему всі наявні дані."]["Шість місяців ми працюватимемо з кожним регіоном, аби міста і територіальні громади були готові для впровадження змін на первинній ланці."]["Розпочинайте шукати своїх лікарів – на це є півроку. А вже у липні ми зможемо розпочати підписання договорів між пацієнтами і лікарями."]["В кожній аптеці буде виписка по трьох нозологіях: МНН препарату та гранична ціна, вище якої не можна продавати препарат."]["Ми даємо аптекам один місяць, аби вони розпродали те, що в них є за старими цінами і перейшли на нове ціноутворення."]["У #МОЗ запалав Вифлеємський вогонь миру, який нам принесли українські скаути - пластуни. #Пласт #Plast #scouting https://t.co/MtbvlKe3mG"]["RT @UPZhyttya: @usuprun Уляна Супрун: До липня українці мають знайти свого лікаря https://t.co/UMrryXkbOr … https://t.co/jXIajpP7CT"]["Правило \"золотої години\" прямопропорційно залежить від якості доріг. Кращі дороги - більше врятованих життів. Тому це дуже важливо. https://t.co/fOCFlqpWrt"]["Затверджено курс \"Перший на місці події\" - навчання з надання медичної допомоги в екстремальних умовах для пожежників та поліцейських. #МОЗ"]["#Бюджет2017: на лікування за кордоном передбачено 203 млн 949 тис. гривень."]["RT @TEDxKyiv: Під час другої ранкової кави - радимо послухати @usuprun \nhttps://t.co/HybBniHk0L"]["#Бюджет2017: у 2017 збільшиться фінансування програми і централізованих заходів з імунопрофілактики на 71 млн 296 тис.грн.\n\n.;"]["#Бюджет2017: разом із медичною субвенцією на оплату праці медичним працівникам передбачено 42,5 млн. гривень."]["#Бюджет2017: українська медицина отримає 88 млрд 673 млн грн — на 18% більше у порівнянні з 2016. https://t.co/PaA7aWNK7Y"]["Відтепер доктор медицини Юрій Ґой допомагатиме нашій команді у #МОЗ змінювати екстрену медичну допомогу в Україні! https://t.co/vdSoZDPwOx"]["Чекаємо голосування Бюджету-2017.\n@verkhovna_rada https://t.co/wh02N5g3eW"]["Розповіли депутатам бюджетного комітету ВРУ про зміни екстреної медицини: працюватимуть парамедики,які навчатимуться 3+1 рік спеціалізації. https://t.co/DpSTkwusL9"]["Презентуємо концепцію реформ в системі охорони здоров'я депутатам бюджетному комітету @verkhovna_rada України. https://t.co/8BA8D6Ucs0"]["Студентство #УМСА, дякую за натхненну розмову! Пам'ятайте те, про що ми говорили: лiкарi - спецпризначенцi змiн в нашiй державi.\n#Полтава https://t.co/E4B00XxFvz"]["Громадськiсть Полтави рекомендувала вiдвiдати саме цей медичний заклад. Отже, так i зробимо.\n#Полтава https://t.co/Yalzs6TT7I"]["#харків \nКурсанти та студенти Національного університету цивільного захисту України навчаються надавати медичну допомогу. https://t.co/q4iXhaNLfN"]["Після запровадження референтного ціноутворення ліки коштуватимуть в 5 разів дешевше! https://t.co/jIk462a1dr"]["Дякуємо, @VGroysman, за розмову з студентами-медиками та їхніми викладачами! https://t.co/hcx8qKK6zw"]["Мали за честь сьогодні зустрітись з Спеціальним представником Генерального секретаря Ради Європи для України, Режі Брійя. #МОЗ https://t.co/23RyMUYu0w"]["Слід за меморандумом з Литвою підписано договір про співпрацю з @crownagents: додано 2 напрямки до централізованої закупівлі ліків. https://t.co/07470b2KSy"]["Меморандум про розуміння між #МОЗ України та МОЗ Литовської Республіки підписано! https://t.co/l47xdOoGTS"]["RT @UNICEF_UA: Міністр охорони здоров'я @usuprun: досягнення закупівель - побороли корупцію, зекономили кошти, закупили якісні прекваліфіко…"]["RT @poroshenko: В найважчі часи Литва однією з перших подала руку допомоги - постачала нам зброю, боєприпаси і оздоровлювала наших військов…"]["Разом із нашими партнерами розпочали конференцію \"Досягнення та уроки: міжнародні закупівлі 2015-16\". Вмикайте: https://t.co/cspmXjaeQO https://t.co/crLdr5lKsw"]["#TEDxKyiv #TEDxKyiv2016\nДуже хвилювалась, але, сподiваюсь, що вдалось донести iдею про мости, адже вони вiдкривають значно бiльше нiж стiни. https://t.co/5gY4dzx9nk"]["#TEDxKyiv2016\nСкоро вихiд на сцену перед фантастичною публiкою. https://t.co/Lkwdu9IKE6"]["Територіальна реформа та медична повинні бути в гармонії - це зменшить ймовірність проблем на шляху їхнього впровадження. https://t.co/wYjm80Cm8E"]["До зустрiчi на #TEDxKyiv! https://t.co/Ki4XPGrL4c"]["RT @VGroysman: Відповідно до рішення Уряду українці будуть сплачувати за конкретну медичну послугу. Ми не будемо платити за койко-місця."]["Ми категорично не згiднi з результатами конкурсу на Держсекретаря #МОЗ і бачимо системні недолiки у його процедурі! https://t.co/ZwZt92hkrt https://t.co/eMqgtaDJeP"]["RT @s_vakarchuk: Коротко і ясно. Респект.   https://t.co/YScssXkua2"]["Нагадуємо тим, хто вважає, що \"в України ніколи не буде медицини\" - ще декілька років тому були ті,хто казали, що \"в України не буде армії\"!"]["Ми переходимо у нову систему відносин — значно простішу, зрозумілішу та з єдиними для всіх правилами фінансування, прив’язаними до людей. https://t.co/oIsS4WMHOw"]["Лікар не повинен думати про те, бідний його пацієнт чи багатий. За всіма однакова медична страховка. #ЗміниБудуть"]["Не буде ніякого фонду-монстра, ніхто не буде володіти коштами, не буде чиновника, який розподіляє їх вручну. Буде електронна система! https://t.co/Sf2voDM5FF"]["В національній страховій системі не потрібно купувати страховий поліс. Ви застраховані, тому що ви громадянин. Ваш \"поліс\" — це ваш паспорт. https://t.co/RaYdv7rq9F"]["Було: \"є лікарня — є кошти\", а після \"декомунізації\" нашої медицини буде: \"є пацієнт — є кошти\". https://t.co/zmQPpzIuPL"]["Ми змінюємо фінансові стимули: замість того, щоб платити лікарням існування, ми починаємо платити за те, що вони лікують людей. https://t.co/1EwCpnIzT0"]["Реформа системи охорони здоров’я. Частина 1: Що ми змінюємо? https://t.co/kfLdN9PGzf через @UPZhyttya"]["#одеса\nЗ Днем Збройних Сил України! https://t.co/lkUBPzJ6t6"]["RT @yarlyur: Разом з У.Супрун (МОЗ) та В.Омелян @minfrastucture домовилися співпрацювати для прозорості конкурсів на держсекретарів. @Trans…"]["Конкурс без вибору: держсекретарі можуть поховати реформи.\nhttps://t.co/6zFCj98G9C"]["\"Здоров'я - це те, що об'єднує громадян, а тривалість життя повинно стати національною ідеєю\", - @kipiani під час лекції в #МОЗ. https://t.co/xF5DNW3KGi"]["Лекція від @kipiani у #МОЗ про події 25-річної давності - вибір вільної та незалежної України! https://t.co/upXU4EnDyY"]["#МОЗ України виступає за скасування державного фінансування патронажної служби Товариства Червоного Хреста України: https://t.co/XvY4mSoPpM"]["#WorldAIDSDay #недайСНІДушанс\nСНІД погубив здоров'я та життя мільйонам людей різного віку і є однією із найбільших проблем людства. https://t.co/brup80CbIu"]["Ухвалено розпорядження, згідно з яким розподілено субвенцію з державного бюджету місцевим по даним про к-сть внутрішньо переміщених осіб. https://t.co/xuCAXHgSCY"]["Ухвалено постанову, яка забезпечить внесення до Держ реєстру дані про реєстрацію ліків в США, Швейцарії, Японії, Австралії, Канаді та ЄС. https://t.co/UI0muuMEn1"]["Результати засідання Уряду: ухвалено розпорядження «Про перерозподіл деяких видатків державного бюджету, передбачених МОЗ на 2016 рік». https://t.co/VmjPvnDtlu"]["Результати засідання Уряду: ухвалено постанову, яка встановлює жорсткий контроль над використанням державних коштів для будівництва ОХМАТДИТ https://t.co/qlmLxYrhDq"]["Результати засідання Уряду:ухвалено розпорядження «Про розподіл резерву коштів субвенції з державного бюджету місцевим бюджетам у 2016 році» https://t.co/Yy1GByYpxk"]["Результати засідання Уряду: ухвалено постанову, яка створить умови для захисту інтересів громадян в отриманні ними ліків належної якості. https://t.co/AIqBZN9ZXE"]["Результати засідання Уряду:ухвалено постанову, яка встановлює технічні критерії визначення меж госпітальних округів та порядок їх створення. https://t.co/S6Wcw39FqZ"]["Результати засідання Уряду: ухвалено постанову, яка надає усім медичним закладам автономію фінансового планування вже з наступного року. https://t.co/uxXAG3FKkl"]["Результати засідання Уряду : затверджено концепцію розвитку системи громадського здоров’я в Україні. https://t.co/0O9mJt611v"]["Затверджено концепцію реформи фінансування системи охорони здоров’я України❗"]["RT @VGroysman: Роками ніхто не брався за сферу охорони здоров’я через непопулярність реформ. Проте зараз у нас є воля і розуміння того, що…"]["\"Питання турботи про людей з інвалідністю - це індикатор зрілості нації\", - Прем'єр-міністр України @VGroysman під час засідання Уряду."]["Спільно із @verkhovna_rada та органами місцевого самоврядування ми повинні працювати над зміною фінансування охорони здоров'я, - @VGroysman."]["\"Ми заклали рішення про створення кардіологічних центрів у всіх регіонах України\", - @VGroysman під час засідання Уряду."]["\"Ми змінюємо систему ціноутворення на ліки\", - @VGroysman"]["Будьте успішними, щасливими і, звичайно, про здоров'я не забувайте! ;) https://t.co/qaqD8aiynn"]["Затверджуємо подальшу співпрацю з нашими міжнародними партнерами - @UN! https://t.co/UYNBvJKLlB"]["@UN_Ukraine, дякуємо за співпрацю з урядом і народом України! https://t.co/azpjRSofjI"]["RT @VGroysman: Друзі, Україні потрібні міста без бар'єрів! Маємо бути уважнішими до людей з особливими потребами, які живуть поруч з нами.…"]["Пам'ятаймо #голодомор #Holodomor. https://t.co/Fr4b2favjB"]["Пам'ятаймо! #голодомор #геноцид https://t.co/9vh60HGeBP"]["RT @WaschukCanUA: Канадський закон 2008 р Ukrainian Famine and Genocide (“Holodomor”) Memorial Day Act https://t.co/o4QjAe21OV"]["Пам'ятаймо жертв голодомору - навмисного знищення українського народу! О 16:00 запалімо свічу пам'яті. https://t.co/U7LWVKSeyH"]["RT @Kabmin_UA: Україна пам’ятає! Засвітимо свічку пам’яті сьогодні о 16.00 в кожній родині, адже трагедія голодоморів - це горе та біль кож…"]["Меморандум щодо намірів співпраці у побудові в Україні прозорої та ефективної електронної системи охорони здоров’я #eHealth - підписано! https://t.co/YOXYn2XM0e"]["RT @Kabmin_UA: Продовжуємо знайомити вас з деякими цифрами в #Бюджет2017. Якщо хочете знати більше, заходьте на сайт https://t.co/XOBGMf3jy…"]["\"1,5 тис людей не помиратимуть від ненадання мед. допомоги, якщо діятиме #eHealth\", - Дмитро Шерембей, Голова Всеукраїнської Мережі #ЛЖВ."]["\"Ми віримо, що зміни підходів, які демонструє нова команда #МОЗ, призведуть до зміни системи охорони здоров'я\", - @yarlyur, @TransparencyUA."]["Впровадження #ehealth свідчить, що питання охорони здоров'я бути державним пріоритетом України, - Європейський комісар @V_Andriukaitis."]["RT @uacrisis: Col. Oleksandr Motuzyanyk: Cadets of Odesa military academy donated blood for the needs of wounded UA servicemen https://t.co…"]["Завдяки роботі українських лікарів,міжнародних та неурядових організацій і #МОЗ у 2017 рівень захворювань ВІЛ/СНІД знизився.\n#НеДайСНІДуШанс https://t.co/q2il3YfhtI"]["Ми працюємо над тим, щоб військові проходили тестування до і після служби, а також отримували лікування у разі інфікування.\n#НеДайСНІДуШанс"]["Через бойові дії, які відбуваються на сході України, є велика проблема із рівнем захворювань як серед цивільних, так і серед військових. https://t.co/KbbZakyFxl"]["В Україні більше 1 мільйону осіб інфіковані гепатитом С, 290 тисяч - #ВІЛ.\n#НеДайСНІДуШанс #giz https://t.co/fuZRu73xBl"]["Ми часто говоримо про тих людей, які захворіли на #ВІЛ, але не кажемо про тих, хто захистив себе і не захворів.\n#НеДайСНІДуШанс"]["RT @Ukraine_CDC: Виступ Супрун, Ульяна на прес-конференцїї #GIZ НеДайСНІДуШанс https://t.co/B0AAkX3sIb"]["Прес-конференція з нагоди Всесвітнього дня боротьби зі СНІДом: цієї суботи пройдіть тестування. Я також буду! @giz_gmbh"]["Здоров’я нації–пріоритет уряду.Тому у 2017 році загальні видатки на охорону здоров'я збільшуються майже на 26% до 88,7 млрд грн.\n#Бюджет2017 https://t.co/RWxaVQ38dq"]["#МОЗ допомагають громадські організації,міжнародні партнери,які не лише передають вакцини,а й займаються активною просвітницькою діяльністю."]["Ми прагнемо, щоб до кінця цього року рівень вакцинації в Україні піднявся бодай до 50%, а в 2017‑му — до 75–80%.\n#ВакциннийСаміт https://t.co/d061kMfQ3l"]["Торік у нас стався спалах поліомієліту, покриття вакцинацією становило лише 5% - це неприпустимо для цивілізованої держави.\n#ВакциннийСаміт"]["Завдяки держзакупівлям через міжнародні організації в Україні вже півроку не бракує вакцин. #ВакциннийСаміт"]["#Вакцинація - це захист наших дітей і нас самих. Повертатися в середньовіччя недоречно. #ВакциннийСаміт https://t.co/W28a5AYMx2"]["У 2016 в Україні зареєстровано 4 випадки захворювання на правець. Цього не повинно ставатися, тому потрібна вакцинація.\n#ВакциннийСаміт"]["За останні 3 місяці ми привезли в Україну сотні тисяч упаковок вакцини, яку широко використовують наші громадяни.\n#ВакциннийСаміт"]["Розповідаємо про епідеміологічну безпеку в Україні: понад 80% українців визнають вакцинацію важливою і вірять у її позитивну дію. https://t.co/zc3hhIRbs6"]["Цікава розмова з британським нейрохірургом,який допомагає українським лікарям лікувати пацієнтів.Thank you,Mr.Henry!\nhttps://t.co/uIN6p8sEzt"]["Lack of daycare is a big problem for Ukrainians who want to combine work and having a child. https://t.co/g9u5mrRyqz"]["You are not too old to have kids at the age of 24, and there's even no reason to worry about any complications until you are 40. https://t.co/glM3p5RY5V"]["У посольстві Японії в Україні триває семінар на тему \"Права та можливості жінок і проблем гендерної нерівності в Україні\". https://t.co/KbMF6bHiKy"]["Нам важливо співпрацювати з виробниками та фарм компаніями, щоб разом працювати задля громадян. Ми не допустимо створення штучного дефіциту."]["Реімбурсація вартості ліків, які є найбільш життєвонеобхідними, допоможе добитись позитивного ефекту для здоров'я українців"]["Держава відшкодовуватиме вартість ліків на рівні найдешевшого генетика."]["Для реферування цін на ліки ми обрали країни, які схожі на Україну і входять до Європейського союзу."]["Якщо ми хочемо бути частиною Європи, то повинні створити Європейську охорону здоров'я та європейську систему реімбурсації ліків."]["Cmjujlys 90% фінансування ліків в Україні відбувається за рахунок коштів пацієнтів. Ми повинні щось з цим зробити."]["RT @VGroysman: Для Уряду важливо: ціна і якість ліків мають бути прийнятними для громадян, щоб люди відчули на власному гаманці, що витрача…"]["RT @VGroysman: Рішення Уряду:\n1. Рішення про референтне ціноутворення\n2. Реімбурсація на ліки від серцево-судинних захворювань, астми, діаб…"]["RT @VGroysman: Звертаюся до фармацевтичних компаній: Я не дозволю завищувати ціни на ринку, Маємо у 2017 отримати якісні ліки і справедливі…"]["Поліцейські, військові та медпрацівники повинні бути щепленні проти Гепатиту Б. Вони щодня захищають нас, тому я б захотіла захистити їх. https://t.co/TiMa502Sed"]["Важливо говорити про кількість запобігань захворюванням в зоні #АТО. https://t.co/eDK9F932KB"]["За кожне життя разом, - науково-практична конференція з питань ВІЛ-інфекції/СНІДу."]["Особлива атмосфера сьогодні була у міністерстві.\n\nПам'ятаємо заслуги Героїв Небесної Сотні, продовжуємо їхню справу - відроджуємо Україну! https://t.co/iR09bDbdxQ"]["Славень України у виконанні людини, голос якої чув весь Євромайдан, у #МОЗ. https://t.co/8ym5jUOHs4"]["Не забуваймо якою ціною ми здобули перемогу. Інша боротьба ще триває...\nБез історії немає народу. Пам'ятаймо! https://t.co/oNhTCz7mpG"]["Разом із Лілією Гриневич слухаємо виступ Президента @poroshenko на заході приуроченому 3-тій річниці Революції Гідності. #Євромайдан https://t.co/IkDBN1s2on"]["В мистецькому арсеналі розпочався захід приурочений 3-тій річниці Революції Гідності. #Євромайдан https://t.co/hCgdvMUYDs"]["RT @WHOUkraine: Спільна заява партнерів з розвитку щодо реформування системи охорони здоров'я в Україні https://t.co/f4Ou3g07hU #Стратегічн…"]["Підтримуємо Україну в укладенні фундаменту сучасної медичної системи,-@GlobalFund,@Canada,@WHO,@WorldBank,@EU_Commission, @SwissUA,@UNICEF."]["\"Ми зазначаємо бажання покращити здоров’я українського народу\", - @GlobalFund, @Canada, @WHO, @WorldBank, @EU_Commission @SwissUA, @UNICEF!"]["@USAID з нами! Незмінні партнери нашої команди в #МОЗ. Відчуття підтримки міжнародної спільноти є важливим для нас. #СтратегічнийФорумМОЗ https://t.co/pefJAGit4x"]["@WHO, дякуємо за підтримку української медицини в час її історичних змін!\n#СтратегічнийФорумМОЗ https://t.co/MXvEAwGefo"]["@GlobalFund, дякуємо за участь у #СтратегічнийФорумМОЗ. Разом відродимо українську медицину! https://t.co/7KXpQRvAsJ"]["Наші партнери з @WorldBank також були присутні на #СтратегічнийФорумМОЗ. https://t.co/frcPSmFuJ1"]["Віце-прем'єр-міністр з питань соціальної політики @RozenkoPavlo взяв участь у #СтратегічнийФорумМОЗ https://t.co/DlZcY7NGEk"]["\"Дeцeнтралізація біжить попeрeду нашої рeформи і ми у них вчимося\", - Павло Ковтонюк під час #СтратегічнийФорумМОЗ"]["\"Ми міняємо всю систeму чeрeз мeханізм капітаціі\", - Павло Ковтонюк на #СтратегічнийФорумМОЗ"]["\"У Польщі також була корупція...Рішeння? Якість мeдичних послуг. Пацієнт вирішує, куди він підe і кому заплатить\", - Jerzy Miller."]["\"Reforming the public health system is a priority and it is urgent\", - @GiovannaUNICEF Representative in Ukraine at #СтратегічнийФорумМОЗ. https://t.co/pWrlRCQvem"]["There has been tremenduos progress during the previos months - Holger Tausch, the Director of the SCO in Ukraine on #СтратегічнийФорумМОЗ https://t.co/oSJwtK8SQd"]["RT @VGroysman: Це лише точкові і оперативні кроки. Нова команда МОЗ на чолі з Уляною Супрун працюють над повноцінною реформою сфери охорони…"]["RT @VGroysman: Триває робота над впровадженням страхової медицини, формуванням госпітальних округів і сучасної системи громадської охорони…"]["\"Нам важливо не лише моніторити якість послуг, а й щоб вони чітко відповідали тарифу\", - @ZubkoGennadiy на #СтратегічнийФорумМОЗ. https://t.co/dgeWmX0WrV"]["\"Дуже приємно, що команда в #МОЗ розділяє бачення профільного комітету @verkhovna_rada\", - Ольга Богомолець на #СтратегічнийФорумМОЗ."]["\"Питання якісної системи охорони здоров'я - це питання державної безпеки та євроінтеграції водночас\", - @dshymkiv на #СтратегічнийфорумМОЗ https://t.co/UaP2vqtZ0D"]["Дякуємо, Прем'єре, за підтримку! https://t.co/0giqei6ZQY"]["Прем'єр-міністр України @VGroysman  - спікер на #СтратегічнийфорумМОЗ. https://t.co/yvFOrRyqLC"]["#СтратегічнийфорумМОЗ пряма трансляція: https://t.co/1DzBlquZHS\nВмикайте!"]["Ми працюватимемо, щоб в Україні була взірцева система охорони здоров'я, якої варті наші громадяни!\n#СтратегічнийфорумМОЗ https://t.co/jvOgZ40bsp"]["King's day for #Belgium. https://t.co/mOpAvOubyD"]["Концерт у Національній філармонії України відомого бельгійського ансамблю камерної музики Het Collectief на честь Дня Короля Бельгії. https://t.co/sIVZ4QDfVq"]["#EBA\nМи переконані, що зміни в українській медицині будуть результатом налагодження співпраці з якісною та прозорою спільнотою бізнесу. https://t.co/0vgvlwrU9b"]["Приємно зустріти @VGroysman,  також інших колег-урядовців у залі. #EBA\n@TarasKutovyi, @ZubkoGennadiy https://t.co/jXufWaRTHo"]["Взяла участь у дискусійній панелі “Competitive advantages and challenges for Ukraine in 2017” під час щорічних pагальних зборах членів #EBA. https://t.co/uTQfWKeIbC"]["@EBA_Ukraine, Annual General Membership Meeting.\n#EBA #European #Bussiness #asociacion https://t.co/aAjC1tlGBp"]["Разом із @VGroysman перевіряємо стан будівництва #ОХМАТДИТ'у. https://t.co/shYYYyZZFQ"]["Спiльно iз депутатом @verkhovna_rada, членом комiтету з питань охорони здоров'я Сергієм Березенком поспiлкувались з журналiстами Чернiгова. https://t.co/9bQZLv8tTd"]["Панi Тетяна - лiкар чернiгiвської станцiї швидкої допомоги з 36-лiтнiм стажем.\n#чернігiв https://t.co/VyY9HMtJRq"]["Фельдшерська карета швидкої допомоги у Чернiговi. https://t.co/kbohPh8jAI"]["Вiдвiдала чернiгiвський вiйськовий госпiталь.\n#чернігiв https://t.co/U5XenRhFLD"]["Це медсестри, якi рятують українських вiйськовослужбовцiв.\n#чернігiв #вiйськовийгоспiталь https://t.co/ULrjdQ9lGM"]["Дякую, захисники України, за вашу вiддану службу! https://t.co/y9C9xBd5Pi"]["Диспетчерська чернiгiвського вiддiлу екстреної медичної допомоги та медицини катастроф.\n#чернігiв https://t.co/lT69d1CdfE"]["Сумка, яку перед виїздом бере чернiгiвська бригада швидкої допомоги.\n#Чернiгiв https://t.co/CimVycOZxK"]["Вiдвiдали чернiгiвський мiський вiддiл екстреної медичної допомоги та медицини катастроф.\n#чернігiв https://t.co/86vTXOXcSG"]["Привiтали Польщу з національним святом  - Днем Незалежності. https://t.co/0oJmj0LWcm"]["Drodzy Polacy,życzymy wszystkiego najlepszego z okazji Święta Niepodległości, dnia odzyskania państwowości przez Rzeczpospolitą Polskę!\n#МОЗ https://t.co/004z4beaCo"]["Тепер будівля #МОЗ в надійних руках кіборга, бійця 74-го розвід батальйону #ЗСУ Олексія Матлака. Сьогодні у нього День Народження. Вітаємо! https://t.co/8BOgwcS744"]["У цей сезон для українців будуть доступні 175 000 доз вакцин проти грипу. Вони вже пройшли перевірку і з'являються в аптеках України. https://t.co/SNVpIy3DB7"]["@tuka_george грип тепер не страшний! Він також вакцинувався.\nЗакликаємо і вас не зволікати! https://t.co/OvMkzSvwqm"]["Сьогодні у поліклініці разом із Олександром Лінчевським вакцинувались проти грипу і провели там просвітницьку роботу з населенням. #vaccine https://t.co/2dkSHP1gki"]["Менше 1% українців роблять щеплення проти грипу. Але сумна минулорічна статистика захворювань показує важливість цієї процедури. https://t.co/di0usrutGp"]["Вмикайте @1tvua. Розмовляємо про українську медицину.\nТрансляція: https://t.co/PUk4MlwPfM"]["Завершення курсу “Підтримка життя під час травми”, iспит для лікарів: у наближених до реальності умовах надають допомогу “пораненим”. https://t.co/9LuzOJK1EC"]["Вчора у студії телепрограми \"Про головне\" дискутували на тему змін української медицини. #ЗміниБудуть https://t.co/iXMRGxtvN2"]["Разом із командою #МОЗ привітали Олену - нашу колегу, головного спеціаліста відділу держ. служби з Днем Народження. https://t.co/MovGm9xsHY"]["RT @Kabmin_UA: З 1 січня почнеться зменшення цін на ліки від серцево-судинних  захворювань,  діабету та астми - Володимир Гройсман https://…"]["Ліки для онкохворих будемо закупляти через спеціалізовані міжнародні організації. У 2017 їх к-сть буде більшою відносно цього року!"]["@kladvinn Це на кардіологію, цукровий діабет та бронхіальну астму."]["@dinamoif У Державний бюджет закладено 500 млн грн на відшкодування вартості медикаментів для лікування в тому числі бронхіальної астми."]["RT @VGroysman: Якщо будете грати у дефіцит ліків - я найду головного і найбільшого «гравця» і зроблю так, щоб він відчув, що з українцями т…"]["RT @VGroysman: Звертаюсь до фармацевтичного бізнесу – віднесіться з розумінням до цього рішення, прийміть правила і отримуйте справедливі п…"]["@Parasyuksson Не поширюйте інформації, яка не відповідає дійсності. Ми збільшимо фінансування на лікування онкохворих."]["Уряд підтримав проект відшкодування ліків на 2017 рік.\n#засіданняуряду #перемога"]["\"Уряд, Держлікслужба жорстко реагуватимуть на підвищення цін на ліки виробниками. Ми за чесне ціноутворення\", - @VGroysman \n#засіданняуряду"]["З 1 квітня 2017 року запрацює система відшкодовування вартості ліків.\n#засіданняуряду"]["Ми хочемо, щоб якомога більше українців отримували відшкодування вартості лікарських засобів.\n#засіданняуряду"]["65% смертності - серцево-судинні хвороби. Тому держава відшкодовуватиме 100% вартості медикаментів, для лікування цих захворювань."]["Середня тривалість життя мешканців українських міст - 70 років. Це на 7-8 років менші ніж у сусідніх європейських державах.\n#засіданняуряду"]["Ми хочемо, щоб ліки були доступні для наших громадян, тому ми повинні знизити ціну на ліки.\n#засіданняуряду"]["Потрібно встановити граничну допустиму ціну на ліки.\n#засіданняуряду"]["RT @UPZhyttya: Комаровський: Якщо будуть введені протоколи лікування, то 70% ліків, які продаються у аптеках, стануть не потрібні https://t…"]["24 вiйськових та цивiльних лiкарiв з Києва, Рiвного, Запорiжжя  та Кам'янця-Подiльського проходять курс \"Ukrainian Trauma Life Support\". https://t.co/B1YNyhOLRV"]["Пряме включення із вінницької міської клінічної лікарні швидкої допомоги.\nВмикайте: https://t.co/7FcToXZZDN"]["Після лекції для студентів #ВНМУ спілкуємось з медиками та громадою Вінниці. https://t.co/CQriQwKe5X"]["\"Ми повинні навчати студентів якнайкраще, адже вони лікуватимуть нас та наступне покоління українців\", - під час лекції у #ВНМУ https://t.co/IqHqek2y2I"]["Ми підтримуємо проект закону про визнання на державному рівні професійної стоматологічної асоціації. #Вінниця #ВНМУ https://t.co/bVJXoZqOVl"]["Студенти повинні могти обирати свою майбутню спеціальність та лікарню, у якій хочуть працювати. #Вінниця #ВНМУ #медичнаосвіта https://t.co/EZEgjL4Qf1"]["40% випускників українських медичних ВНЗ не працюють по-спеціальності. Ми повинні заохочувати їх працювати там, де їхнє покликання. #ВНМУ https://t.co/nGYJpWiEBm"]["Розпочинаємо лекцію для студентів і викладачів Вінницького національного медичного університету про систему медичної освіти в Європі та США. https://t.co/YLcW2gaJgA"]["Їдальня \"Fashion\" - заклад харчування у Вінницькому національному медичному університеті імені Миколи Пирогова. 👍\n#Смачного #ВНМУ https://t.co/uCUvd8jFXK"]["Щасливий батько з синами-близнюками.\n#Вінниця #ВОКЛімПирогова https://t.co/xf892PYgXk"]["Щойно на одного громадянина Вінниці стало більше. Нехай дівчинка росте здоровою! https://t.co/ujAHzTKXdV"]["Знайомимось з єдиним реєстром пацієнтів у відділенні патології вагітних Вінницької обласної клінічної лікарні ім. М.І. Пирогова. https://t.co/kxBsDZLYX3"]["У приймальному відділені лікар і медсестра. Часто пацієнтів більше ніж їхні спроможності у наданні вчасної мед. допомоги, - зав. відділення."]["Подякувала українським воїнам, які проходять лікування у військово-медичному центрі ВПС України після поранень на фронті.\n#СлаваУкраїні https://t.co/s4qEmfBsLe"]["Разом із людьми, які відроджують українську педіатрію!\n#Вінниця #ЗміниБудуть https://t.co/wgNgJJDpnu"]["Мали продуктивну зустріч з провідними спеціалістами педіатрії Литви та України.\n#ДокторКомаровський #Вінниця #педіатрія https://t.co/YuL3KeYaJw"]["Професор Вільнюського медичного університету Арунас Валіуліс ділиться своїм досвідом втілення медичних реформ у Литві.\n#Вінниця #ЗміниБудуть https://t.co/1warrSITra"]["Як колись латинь, так зараз англiйська - це мова медицини. Тому люди які розмовляють англiйською мають доступ найкращих матеріалів та знань. https://t.co/9tfpJgQVCd"]["Неможливо надавати якісну медичну допомогу керуючись протоколами 2006 року.\n#вінниця https://t.co/0O6SYXCHXy"]["За 10 хвилин буду розмовляти з українськими педiатрами.\n#Вінниця https://t.co/vcr9DIeb3i"]["Сьогоднi будемо у #Вiнниця. Попереду лекцiя для студентiв, спiлкування з громадськiстю i, звичайно, найцiкавiше - вiзити у лiкарнi. https://t.co/KDB72wrN29"]["В @Kabmin_UA обговорюємо бюджет 2017. https://t.co/Ergie7Zkj3"]["Вітаємо наших японських колег з Днем культури!\n\nДякуємо усім вам за підтримку України в час її історичних змін. https://t.co/bRM1xSbYO7"]["Пріоритетом запровадження реімбурсації в 2017 стане лікування хвороб, що першочергово впливають на основні показники здоров’я населення.#МОЗ https://t.co/5sQMMzFYBN"]["Нашою метою є гарантування якості, ефективності та безпеки усіх лікарських засобів, зниження їх цін та підвищення доступності, - Роман Ілик. https://t.co/h5UrCYh1XZ"]["Державна політика #МОЗ щодо лікарських засобів ґрунтується на принципах прозорості, ефективності та створенні здорової конкуренції. https://t.co/TomVjccVOG"]["Спільно з громадськістю спланували роботу щодо розробки проектів цільових програм протидії важким захворюванням. #МОЗ #ЗміниБудуть\n#медицина https://t.co/hbxv0s4Gz2"]["@MPMihychuk, яка завершувала свою присягу міністра у канадському уряді українським словом \"дякую\", допомагатиме українській медицині. Дякую! https://t.co/fCmXXun0rR"]["Обговорили українсько-канадську співпрацю у галузі охорони здоров'я. Сподіваємось, що і в Україні будуть центри схожі на @sevenoakswpg! https://t.co/xpOS3AaYHU"]["Дійшли компромісу з працівниками медико-санітарної частини Славутича: домовились про зустріч на наступному тижні. Вирішуємо питання! https://t.co/JbMAX4orDe"]["«Ми збираємо дані по кожному закладу первинної допомоги і моделюємо їх роботу на наступний рік», - Павло Ковтонюк.\nhttps://t.co/jwHwodD7Tz"]["Олександр #Лiнчевський зустрiвся з студентами Луганського державного медичного унiверситету, який з 1 вересня вiдновив роботу у Рубiжному. https://t.co/x8DhQNDvhy"]["Сучасна військово-медична система - одна із найактуальніших потреб України, враховуючи, що у нашій державі тривають військові дії. https://t.co/DtfSBfJyjx"]["Ми наполягаємо, щоб до кінця 2016 року була виконана медична частина стратегічного бюлетеня і робитимемо все, щоби це сталось. #моз https://t.co/NORXW0aGjy"]["Нам треба налагодити співпрацю цивільних та військових лікарів, затвердити єдині медичні стандарти і створити єдиний медичний простір. https://t.co/0F1ggG6it5"]["Разом iз @giz_gmbh та Посольством Нiмеччини в Українi боремось проти СНIДу в нашiй державi. Дякуємо, колеги, за пiдтримку! https://t.co/yLA8Co3B11"]["Питання обізнаності про ВIЛ/СНIД відіграє ключову роль в його попередженнi, перш за все. Тому поспiлкувались з молоддю.\nНе дай снiду шанс! https://t.co/LATPHGhzj9"]["@maxpavlish Так."]["Ми за реформу медицини, ми хочемо i не боїмось - головний лікар бiлоцеркiвського медичного центру.\n#БiлаЦерква #ЗмiниБудуть"]["\"Якщо жінки хочуть - вони все можуть, навiть змiнити українську медицину\", коментар із залу 😊\n#БiлаЦерква"]["25 років всi чекали, але ми повиннi вже сьогоднi змінювати медицину. Ми не боїмось цього i звертаємось до усiх громадян підтримати нас."]["\"Якщо немає якісних послуг, розумних лікарів, якщо кошти витрачаються нераціонально -  від цього страждає все населення\", - мер #БiлаЦерква https://t.co/pCjymeOKW4"]["\"Те, що ця реформа потрібна, що ми повиннi її втiлювати - для мене немає жодних сумнівів\", - Геннадiй Дикий, мiський Голова #БiлаЦерква"]["Ми повинні завжди бути доступні та готові надавати якісні пслуи. Це питання скорiш органiзацiї, анiж коштiв.\n#БiлаЦерква https://t.co/RZAp9PLUMT"]["Наші пацієнти не хворіють з понедiлка по п'ятницю, з 9 по 16 год. Тому ми повиннi працювати 24/7.\n#БiлаЦерква https://t.co/rWPWv5PFjl"]["Цi всi люди очiкують змiн в системi охорони здоров'я. Ми не маємо права їх підвести!\n#ЗмiниБудуть #БiлаЦерква https://t.co/yuHuSWeELu"]["Пiсля вiзиту у бiлоцеркiвську мiську лiкарню спiлкуюсь з мiським головою.\n#БiлаЦерква https://t.co/uwnHOg3Z6o"]["Prisoners and Captives in Ukraine https://t.co/XuXc3yUxSH"]["Вражена фiльмом \"Мустафа\" про лiдера кримськотатарського народу Джемілєва, Великого друга України.\n\nQırım – bu, Ukraina! https://t.co/4vbkr9iowM"]["\"Більш адекватних працівників #МОЗ, ніж нинішні, я ніколи не бачив\", - Уповноважений Президента України з прав дитини Микола Кулеба."]["За даними Міжнародної мережі паліативної допомоги, у світі 21 млн дітей потребують паліативної допомоги, але лише 1%, мають доступ до неї. https://t.co/YdRVjhkkqL"]["Кожна дитина, яка потребує паліативної допомоги має право на ефективне лікування за допомогою кваліфікованої та безперервної допомоги. https://t.co/2Pd49Zr5sd"]["Студенти #УКУ завiтали до #МОЗ. Гарно поспiлкувались з майбутнiми управлiнцями. https://t.co/AXpdB8rp2G"]["☑️ Таки вдалось заповнили електронну декларацію.\n\nМи обрали шлях відродження української медицини, а тут не місце корупції! #МОЗ https://t.co/6GoGoJfteE"]["Договiр про спiвпрацю з @crownagents пiдписано. https://t.co/o5qWKPKmvl"]["Налагоджуємо співпрацю з #Espana. Поспілкувались з Послом Gerardo Ángel Bugallo Ottone про впровадження спільних медичних проектів. https://t.co/NpEbMLcJUb"]["Про страхову медицину, зовсiм скоро, по усiх телеканалах!\n#МОЗ #ЗМІ #змiнибудуть #медицина https://t.co/UG39oUPHOs"]["Мінімальна зарплата медика у грудні 2016 буде 1600 грн, а з січня 2017 - 3200 грн, - @VGroysman під час засідання @Kabmin_UA \n#перемога https://t.co/yxTKMoWVGZ"]["@Kabmin_UA  високо цінує вклад @GlobalFund у подолання епідемій в Україні. Ми зацікавлені у продовженні співпраці.\n#МОЗ #змiнибудуть https://t.co/sWGPoNCoj2"]["Дякую нашим японським партнерам з PJL inx. and Hope Medical Cooperation за пiдтримку української медицини.\n#МОЗ #змiнибудуть https://t.co/1qbbRHBzpR"]["Налагоджене постачання вакцин є важливим для вiдновлення програм рутинної iмунiзацiї та забезпечення дiтей вiд захворювань.\n#WorldPolioDay https://t.co/5MBjbBhRGO"]["Завдяки пiдтримцi @Kabmin_UA та допомозi мiжнародних органiзацiй, ми вiдновили поставку вакцин в Українi!\n#WorldPolioDay https://t.co/lpj8Pe9YDP"]["За даними 2015, дiтей 1-го року життя, якi отримали щеплення проти туберкульозу - 11,5%, кашлюку, дифтерiї, правця - 2%. Ми змiнимо це! #МОЗ"]["Ми повиннi досягти рiвня вакцинацiї, який рекомендовано @WHO. Це питання не лише здоров'я, а й життя громадян України!\n#WorldPolioDay"]["Ми змiнили систему поставок вакцин. Усi дiти повиннi отримувати вчасно та якiснi вакцини.\n#WorldPolioDay https://t.co/j9IX7HYSZK"]["Питання iмунiзацiї - питання нацiональної безпеки. https://t.co/QZVsIUVyP0"]["RT @UNICEF_UA: \"It's important that doctors &amp; parents believe in vaccines. Otherwise diseases will happen again\": U.Suprun, Minister of Hea…"]["RT @VGroysman: Ми заклали в бюджеті підвищення зарплат учителів, лікарів і підвищення соц стандартів. До другого читання уряд цю позицію бу…"]["Виконавча рада @IANPHIhealth затвердила Центр громадського здоров'я #МОЗ України національним членом асоціації! #перемога https://t.co/xUboyZVFyr"]["З радiстю получилась до проекту \"Жiнки, якi ведуть реформи\".\n\nВiдродимо українську медицину!\n#МОЗ #kmbs #ЗмiниБудуть https://t.co/cDpKEgdatz"]["Проводимо селекторну нараду. На зв'язку епiдемiологи областей. Активно готуємось до сезону захворюваності на грип та інші ГРВЗ. https://t.co/x1nYAWYau7"]["Вже у 2017-му році послуги первинної ланки пацієнти зможуть отримати за державні кошти.\n#МОЗ #змiнимомедицину"]["Етапи \"запуску\" сімейної медицини можуть бути різними за тривалістю у різних громадах, але дедлайн у загального переходу буде один.\n#МОЗ"]["Наша задача — надати якісну медичну допомогу 100% пацієнтам, а це можливо при державному страхуванню.\n#МОЗ #змiнимомедицину"]["Представили наше бачення змін народним депутатам — членам комітету #ВРУ  з питань охорони здоров'я.\nhttps://t.co/dLEieAWVPg\n#моз #медицина https://t.co/6ihutXSTQA"]["@v474mon До 31 жовтня буде вакцина проти грипу."]["\"Ваша реформа медицини  - це відновлення гідності людини\", - фракцiя @SamopomichUA.\n#МОЗ"]["Ми вас повністю підтримуємо та \n допомагатимемо #МОЗ у впровадженнi реформ, - депутати @SamopomichUA"]["Нарешті у #МОЗ пропонують реформу яка відповідає міжнародним рекомендаціям, в тому числі @WHO , -  депутати."]["Розповідаємо про нашi плани в #МОЗ депутатам вiд фракції @SamopomichUA https://t.co/rPq4n0NLzi"]["Договiр #МОЗ та @UNICEF_UA пiдписано!\nПереконанi, до наша спiвпраця буде ефективною та корисною для усiх українцiв. https://t.co/g7Iumw3Er7"]["До 31 жовтня в аптеках з'являться вакцини проти грипу.\nhttps://t.co/W5OtKF7irF\n#важливо #увага #моз #медицина https://t.co/OhL2Mk6FRB"]["Посол Австрії в Україні Герміне Поппеллер підтримує нашi змiни в галузi охорони здоров'я.\n#МОЗ #embassyofAustria #austria https://t.co/YEvk4x1wDQ"]["Разом із Заступником Адміністратора @UNDP @csultanoglu обговорили співпрацю в сфері закупівель, а також підтримку хворих на #ВІЛ/#СНІД. https://t.co/NQXOObGLMv"]["У 2015 році в Україні близько 5000 осіб загинули в автокатастрофах, а це більше ніж під час війни на Сході нашої держави.\n#МОЗ #Україна"]["Так ми зможемо оцінити стан медицини у кожній області, місті чи селі, з'ясувати проблеми та допомогти їх вирішити.\nhttps://t.co/27v6JHDUc0 https://t.co/bELxU2sUWH"]["Декілька абсолютно простих рекомендацій для профілактики грипу.\nДотримуйтесь порад і будьте здоровими :)\n#Медикирекомендують https://t.co/tgmAnEriDV"]["Наша команда долучилась до всесвітньої акції на пітримку невиліковно хворих дітей.\n#Капелюханавуха #HatsOn4CPC https://t.co/wVgsA3BwN6"]["Працюємо, під захистом українських військових!\nМожемо лiкувати пацiєнтiв, тому що є люди, які захищають наші кордони. Українські військові. https://t.co/EndDTHtEmn"]["З Днем захисника України!\n\nВоїни УПА та сучасної української армії, низький вам уклін.\n #воїниУкраїни #захисники https://t.co/gupuCQ4sTJ"]["На горi Хрещатiй (територiя сучасної Схiдної Польщi) розташовувався один iз госпiталiв УПА, - Володимир Вятрович пiд час лекцiї у #МОЗ. https://t.co/BTTsKIoHej"]["Неймовiрнi \"Шпилястi кобзарi\" сьогоднi в нас, спiвають для донорiв.\n#моз #шпилястiкобзарi https://t.co/B7neENIs8q"]["Ми з чоловiком теж долучились i здали трохи своєї кровi для наших захисникiв!\n#допомога #армiя #захисники https://t.co/xinTr9UzyG"]["Сьогоднi в нас так: здаємо кров для поранених вiйськовослужбовцiв! https://t.co/N6SVUp0VJc"]["В #МОЗ вже розпочались заходи до Дня захисника України. https://t.co/3g4sKi6QQ6"]["Завтра в #МОЗ вiдбудуться заходи приуроченi Дню захисника України. Запрошуємо!\n\nДеталі → https://t.co/ualpm27zK1 https://t.co/gTlBjwJLhm"]["Договiр про спiвпрацю з @UNDP пiдписано! Розпочинаємо закупiвлi лiкiв за кошти державного бюджету на 2016 рiк.\n#моз #undp #проон https://t.co/rBeogzkwhO"]["Проводимо зустрiч з представниками #НАТО та усiх силових структур України.  Говоримо змiну вiйськової медицини в нашiй державi. https://t.co/JdKK5GeTRe"]["Віце-прем'єр-міністр Павло Розенко пiдтримує необхідність зміни системи фінансування та повернення коштiв за ліки.\n#моз #розенко #реформи https://t.co/RXNwWsjx89"]["Немає національної таблиці множення, як і медицини. Пацієнти мають лікуватися за єдиними стандартами визнаними на мiжнародному рiвнi.\n#моз"]["Підвищення доступності, максимальне використання бюджету та зниження цін - основа національної політики по лікарським засобам.\n#моз"]["Ми хочемо, щоб ті регіони, які рухаються в реформі швидше, мали інвестиційну підтримку.\n#моз #медицина #змiни #змiнимомедицину"]["Наша мета - почати втілювати те, про що говорили 25 років, - Павло Ковтонюк.\n#моз #реформи #медицина #змiнимомедицину"]["Представляємо чиновникам з 23-х областей України змiни, що вiдбудуться у системi охорони здоров'я! https://t.co/zm4jYZN6iZ"]["У Київському міському дитячому діагностичному центрi запустили в тестовому режимі послугу «Поліклініка без черг».\nСпробували i ми. https://t.co/Vdivfhe9Gd"]["Вчора в Самборi представили нашi плани щодо змін в системі охорони здоров'я → https://t.co/vnPWBtyBvC\n#самбiр #медицина #моз #командамоз https://t.co/xHfzpnA5gR"]["Поспiлкувались з медичним персоналом реанiмацiйного вiддiлення.\n#моз #медицина https://t.co/q5u1DRIsAd"]["Розпочали презентацiю змiн системи охорони здоров'я в регiонах.\n#самбiр #медицина https://t.co/TLh0ZTO3Gv"]["Вiдвiдали Самбiрську центральну районну лiкарню.\n#самбiр https://t.co/7PoYButc2O"]["Екстрена швидка допомога - фундамент медицини. Фундамент повинен бути мiцний!\n#Ambulance #медицина #моз #самбiр"]["Люди, що звертатимуться до своiх сiмейних лiкарiв отримуватимуть вiдшколування.\n#змiни #моз #медицина #самбiр"]["Вторинна ланка медицини залишатиметься на районному рiвнi, а третинна - на обласному.\n#змiни #медицина #моз #самбiр"]["Спiлкуємось з колегами-медиками Самбора (#Львiвщина) про стан медицини в регiонi. https://t.co/jut4oFtII9"]["#Самбiр - мiстечко, що на Львiвщинi. Сьогоднi я тут. Приiхала представити бачення змiн, якi вiдбудуться у сферi охорони здоров'я."]["Ми подбали, щоб у всіх лікарнях були вакцини від туберкульозу, поліомієліту, правця та інших хвороб, від яких захищає імунізація.\n#моз https://t.co/g7Daa7tBUc"]["На сьогодні лише для 30% украiнських дітей були зроблені щеплення від кору, 10% — від гепатиту Б,  3% — від дифтерії.\n#вакцина #medicine"]["Разом із @WaschukCanUA, L. Yovanovitch, @GiovannaUNICEF та @Vitaliy_Klychko вiдвiдали консультативно-дiагностичний центр.\n#київ #вакцина https://t.co/zyvXObx0Xi"]["На будiвництво вiнницького кардіоцентру буде залучено близько 36 млн. дол.\nhttps://t.co/hVI9kKdDIn\n#Вiнниця #моз"]["Вважаю, що нам потрiбно забезпечити вакцинування проти правцю та гепатиту Б усiх працiвникiв правоохоронних органiв та рятувальникiв.\n#МОЗ"]["40% випускникiв медичних внз не працюють по спецiальностi. Тому ми хочемо, щоб студенти самостiйно обирали мiсце працi.\n#МОЗ https://t.co/JHRyLHrUle"]["Реформа фiнансування медицини: що нас чекає в 2017 роцi?\nhttps://t.co/aoRXZluRdR #МОЗ"]["\"Соплi\" повиннi лiкуватись одинаковими методами як у Великобританii, як у Францii, так i в Украiнi, - доктор Лiнчевський. https://t.co/18W6iQBpqO"]["Розпочали нараду з керiвниками структурних пiдроздiлiв #МОЗ.\nВажливо чути i дослухатись! https://t.co/fWdDCSQB2Y"]["Хочемо не лише виконувати свою роботу, але й аналiзувати i пiдвищувати ii ефективнiсть.\n#моз"]