["Завтра працюю у Закарпатті, Ужгород і Мукачеве https://t.co/bhrnGMzUIu"]["У який ефір не піди, там сидять порохоботи. Брешуть, вихваляють свого гаранта, знову брешуть, знову вихваляють... https://t.co/Ia4IKYl0SN"]["Включення порохобота за 5 хв до кінця ефіру підтвердило, що висловлені мною оцінки дій Порошенка &amp; Со були вірними\nhttps://t.co/iHSUI14DHk"]["20:00 канал NewsOne запросив у студію. \nОнлайн - https://t.co/FhihgkaH0k"]["Прямий ефір у Кропивницькому. \nДзвінки в студію мало не вивели програму з берегів) https://t.co/rzEjMkxGHq"]["Телефоном з Кропивницького прокоментував рішення ВР щодо стратегічної мети - вступу до НАТО https://t.co/MljStDAx6n"]["Завтра працюю у Кропивницькому https://t.co/8c90Sp5VZn"]["Дві правди про газові контракти Тимошенко. Чи потрібен візовий режим з РФ? Чи дасть мед.реформа позитивний результат?https://t.co/1rsQ3IqGlC"]["Бажаю усім справжнім журналістам добра і сили, витримки і мужності! Зі святом Вас! https://t.co/MUgsI6SxLm"]["https://t.co/n5OIYWknG8"]["Сьогодні в студії Матвія Ганапольського протягом години відповідав на Ваші питання. Всі підряд, без жодної цензури https://t.co/PEVnZrCeJG"]["05:10 перший літній лящ https://t.co/AwdfLPlBky"]["Призов офіцерів запасу, насіровські хвороби, військова співпраця з США, МВФ, медична реформа https://t.co/HzK6nOPcpI"]["У нас уже нема Любомира Гузара. Сирітство."]["Дякую Вам за довіру, не підведу! https://t.co/dRNmavDeov"]["До відома тим, хто не розуміє, чому Михайло Саакашвілі зараз протестує у Міністерстві юстиції https://t.co/c4FaZaoXGP"]["Сьогоднішній ефір у Харкові. На полях міжнародної конференції з безпеки у  Східній Європі https://t.co/v8qG5QLMGP"]["Президентські вибори, дебати. Галина Желтухіна нагадала.\nhttps://t.co/mfoi2dz9B0"]["Дружина рідко дає інтерв'ю. Колегам із \"https://t.co/OSFhqGrPUK\" відмовити не могла https://t.co/HYPYtJPtS3"]["Завтра працюю у Закарпатті, Ужгород і Мукачеве https://t.co/bhrnGMzUIu"]["У який ефір не піди, там сидять порохоботи. Брешуть, вихваляють свого гаранта, знову брешуть, знову вихваляють... https://t.co/Ia4IKYl0SN"]["Включення порохобота за 5 хв до кінця ефіру підтвердило, що висловлені мною оцінки дій Порошенка &amp; Со були вірними\nhttps://t.co/iHSUI14DHk"]["20:00 канал NewsOne запросив у студію. \nОнлайн - https://t.co/FhihgkaH0k"]["Прямий ефір у Кропивницькому. \nДзвінки в студію мало не вивели програму з берегів) https://t.co/rzEjMkxGHq"]["Телефоном з Кропивницького прокоментував рішення ВР щодо стратегічної мети - вступу до НАТО https://t.co/MljStDAx6n"]["Завтра працюю у Кропивницькому https://t.co/8c90Sp5VZn"]["Дві правди про газові контракти Тимошенко. Чи потрібен візовий режим з РФ? Чи дасть мед.реформа позитивний результат?https://t.co/1rsQ3IqGlC"]["Бажаю усім справжнім журналістам добра і сили, витримки і мужності! Зі святом Вас! https://t.co/MUgsI6SxLm"]["https://t.co/n5OIYWknG8"]["Сьогодні в студії Матвія Ганапольського протягом години відповідав на Ваші питання. Всі підряд, без жодної цензури https://t.co/PEVnZrCeJG"]["05:10 перший літній лящ https://t.co/AwdfLPlBky"]["Призов офіцерів запасу, насіровські хвороби, військова співпраця з США, МВФ, медична реформа https://t.co/HzK6nOPcpI"]["У нас уже нема Любомира Гузара. Сирітство."]["Дякую Вам за довіру, не підведу! https://t.co/dRNmavDeov"]["До відома тим, хто не розуміє, чому Михайло Саакашвілі зараз протестує у Міністерстві юстиції https://t.co/c4FaZaoXGP"]["Сьогоднішній ефір у Харкові. На полях міжнародної конференції з безпеки у  Східній Європі https://t.co/v8qG5QLMGP"]["Президентські вибори, дебати. Галина Желтухіна нагадала.\nhttps://t.co/mfoi2dz9B0"]["Дружина рідко дає інтерв'ю. Колегам із \"https://t.co/OSFhqGrPUK\" відмовити не могла https://t.co/HYPYtJPtS3"]["HARD у Наталії Влащенко був дійсно hard) \nhttps://t.co/ZWXfOX2Z7r"]["Сьогоднішній ефір став калькою проблем, що дискутуються до хрипоти \"на кухнях\": візовий режим з РФ, соцмережі РФ ... https://t.co/2qFzB1ddhY"]["Динамічним видався прямий ефір на DJ FM. Завдяки ведучій і дзвінкам у студію обговорили більшість актуальних проблем\nhttps://t.co/wFEyfEkOmK"]["Одним рішенням влада відгороджується від агресора парканом у соцмережах, іншим - обнуляє для агресора ввізні мита https://t.co/qlukjoZGL0"]["Дякую Вам за підтримку! Свіжа соціологія Центру Разумкова. https://t.co/N9stfxwIrA"]["Увечері вилітаю на Херсон. Завтра там семінар з активістами ГП, прес-конференція для журналістів, ефіри на радіо і ТБhttps://t.co/DHdRqbmL08"]["Відносини з Україною не належать до пріоритетних для адміністрації США https://t.co/osEkBb6jKq"]["Півгодини на каналі ZIK https://t.co/8FTekfMZNe"]["Збрехав про автомат. безвіз до \"більше 35 країн Лат. Америки, Азії\". Збрехав про \"чотири свободи\" у відносинах з ЄС https://t.co/VDZwV2UPjk"]["Сьогоднішній ефір на 112-му https://t.co/nQjOvbUP3C"]["Згоден з Юрієм Рибчинським - це театр абсурду. Соромно за таких горе-організаторів https://t.co/oXTqBAiygb"]["Та війна привнесла горе і смерть у кожну українську родину. І в нашу теж... https://t.co/xhQ3Neygld"]["Стисло, доступно, на прикладах в США. Олігархат у владі, як і на кого він працює https://t.co/kp6iUTHzEg"]["Порошенко: \"Минские соглашения являются безальтернативным планом мира и стабильности в Украине\"... https://t.co/Z3OOwUe6t1"]["Чорнобиль... Перелякано-розгублена влада свої родини тихенько вивозить, нас з Вами брехливо заспокоює...https://t.co/Nzn5vCfrE0"]["Світ змінюється стрімко, буквально на очах. Зміни такі швидкі, що і нас з Вами застануть. Або застукають зненацька https://t.co/ttSSkHsEM9"]["Що з Яценюком? Не приїхав до суду, на поруки не бере. Живий-здоровий?  Загуляв-запив? Береже імідж/рейтинг?  https://t.co/G2ZgcxoGgi"]["Вчора Нацрада анулювала ліцензію каналу Савіка Шустера https://t.co/yrFoILPpk7 https://t.co/iRteJU0CuB"]["Ця загроза – небезпечніша ніж навіть війна https://t.co/kbGPSvBATo"]["Зі Святом Вас! Христос воскрес! https://t.co/1eoTWhpiXy"]["Цікавим був ефір на Франківському каналі РАІ. Ще цікавішими були дзвінки в студію https://t.co/tYEYxeigx6"]["Увечері вилітаю на Франківськ, там класні писанки) https://t.co/af7hdjWuuk"]["Остап Дроздов цікавився лише одним - об'єднанням партій. Сказав, що міг. В межах етики переговорів https://t.co/NuDHjjKLVV"]["Уже проплачена реклама пішла мережею про \"корупціонера Гриценка, який вкрав 100 млн. доларів\". Звідки ноги ростуть? https://t.co/d6wqM7Ctpv"]["Президент \"спецоперацію\" СБУ проти Шабуніна не коментує. Підтримує? Сам її замовив? https://t.co/kHGqWQNqSu"]["Мавр зробив свою (їхню) справу - Мавру дозволили піти. Напевно їй не лише піти, дозволили й виїхати, куди подалі. https://t.co/7ANM9tWjQ0"]["Безвіз, зіткнення в Полтаві, побиття в Чернігові, газовий монополізм Фірташа, вільне володіння зброєю... https://t.co/0Ml3dt57iw"]["Блаженнійший Святослав сказав це три роки тому. Влада не почула ні тоді,  ні дотепер https://t.co/KQ2KRfXR2f"]["Банкова нервує. Чергова істерика порохоботів. Значить, ми вірною дорогою йдемо! https://t.co/zHs6aIdjEE https://t.co/Nr0jlg23hm"]["10 квітня проходитиме круглий стіл щодо антикорупційних викликів в Україні. Планую взяти участь у цьому заході https://t.co/ORrljmLNmR"]["Рішення по безвізу дуже важливе. Тож усіх нас щиро вітаю! https://t.co/uT23nCWnLP"]["Рік минув. Чергова обіцянка - і чергова брехня у підсумку\nhttps://t.co/4UyRxLNC4B"]["У Чернігові гурт школярок привселюдно жорстоко побив дівчину. Де межа моралі, людяності? https://t.co/zXpTVAdmAw"]["Путін хоче, щоб Київ зняв блокаду з ОРДЛО - про це він заявив в телефонній розмові з Меркель...https://t.co/wIPaY9WYrJ"]["Зигзаги \"лінії партії\". Порохоботи-флюгери в ефірах, знову, як і у випадку з блокадою, потрапили в протифазу. https://t.co/CQn2FLjjHM"]["Поросяча радість влади: \"Ура!Нам дали в борг черговий ярд!Це визнання  наших реформ!\" Це не реформ визнання - злиднівhttps://t.co/Vvwb404VCH"]["14.04-останній пленарний день квітня.\n16.05-перший пленарний день травня. \nВідпустка нардепам більше місяця? Круто! https://t.co/zYN75yzFM6"]["Весна-2014. Не забуваймо цю корупційно-олігархічну історію. З неї все почалося. https://t.co/JylL0poEim"]["Мої співчуття родині і близьким загиблого офіцера СБУ. Підтримую рішучість Грицака \"знайти і покарати винних швидко\" https://t.co/oLhoB4ykcO"]["Як змінити неефективну злодійкувату владу? Два варіанти. \nСьогоднішній ефір на каналі \"Рівне-1\". https://t.co/nfglU2r7jw"]["Завтра працюю у Рівному...https://t.co/k9dzgUuqeZ"]["Дмитро Вовк (поРошенківський) встановив новий податок - абонплату за підключення газу, для всього населення країни. https://t.co/xl5ep8UXm9"]["Шокін через суд раптом вирішив відновитися на посаді, хоче ще раз  попрацювати Генпрокурором, тепер уже по-новому) https://t.co/pVNLJdUdIx"]["Для Грузії Євросоюз поширив безвіз і на окуповані Росією Абхазію та Південну Осетію. Для України буде так само - і Крим з ОРДЛО?"]["Чому Яценюка дотепер не посадили? Які наслідки може мати вирок щодо Назарова? Гонтарєва збирається працювати у США? https://t.co/HQ3Dha9WTp"]["Україна має резерви, щоб мінімізувати наслідки блокади https://t.co/qAfX8eARaF"]["Вбивчі факти про те, як на окуповані Росією території безперервно і  безоплатно постачаються електроенергія і вода. https://t.co/B6eT9Wmydw"]["Велич Порошенка не знає меж? Дискусія з депутатом БПП про шалену підтримку народом Порошенка. Насолоджуйтеся) https://t.co/SZajkYEPAa"]["Фальшива істерика влади про наслідки блокади. Потрібен чи не потрібен  нам кредит МВФ. Що нам показав рейтинг Форбс..https://t.co/I8IlEjpsdg"]["Президентські ігрища навколо призначення аудитора НАБУ принижують і ганьблять країну. https://t.co/41j4lAxw2F"]["Втрачене майно Ахметова&amp;Co і надприбутки з неконтрольованої \"торгівлі на крові\" турбують Президента-торгаша найбільшеhttps://t.co/phsWdnT5h5"]["Суботнє інтерв'ю на Радіо Свобода. Відео і текстова версія.\nПро ключові події тижня. Ваша думка з цих питань? https://t.co/PQKJeVQVpE"]["\"Незалежні політологи\" на кшталт тарасиків чорноволів вже шастають по студіях і розгортають нову кампанію...https://t.co/DtGjnusrcp"]["Раша сьогодні святкує річницю захоплення Криму. Серед перших полонених,  захоплених тоді, був мій старший син... https://t.co/ILhPhXlc31"]["Триколор триколору ока не виколе)\nhttps://t.co/ljw2nwtuEI"]["Влада має відмовитися від аморально-нищівної \"допомоги\" https://t.co/yho2WC9DhK"]["Гарант \"ініціював\" заборону торгівлі з ОРДЛО, але напевно в суєті нову, протилежну, команду до Вінниці не \"довели\"...https://t.co/2thcpgYXyG"]["Нацгвардія знову захищає офіс Ахметова у Києві. Від демонстрантів. Хіба для того ми її створювали весною 2014-го? https://t.co/X60TvtItYT https://t.co/arUsIaYnYw"]["Думаю,що нинішній олігарх-гарант в умовах 2014 року наказ штурмувати Майдан віддав би раніше, ніж це зробив Януковичhttps://t.co/J61KQSRkro"]["Про внутрішні й зовнішні виклики, про блокування \"торгівлі на крові\" - говорив у ефірі каналу ZIK. https://t.co/ZRgo7HxqUf"]["Громадянська позиція вважає неприпустимим застосування сили до учасників акції протесту проти \"торгівлі на крові\" https://t.co/TCKE4iLkbD"]["Що сталося з Бальцеровичем? https://t.co/FalfEEnVJ2"]["Наступна виборча кампанія з боку влади буде безбашена https://t.co/oyYsN12ZIx"]["Цікавий матеріал Юрія Макарова. Яким насправді був Шевченко. https://t.co/F81t9ZKYKy"]["Зранку мали спільну зустріч з Василем Гацьком, Михайлом Саакашвілі та  Андрієм Садовим... https://t.co/J0ulU98id5 https://t.co/45tDnFxclY"]["Ваші питання - мої відповіді. Про все: від перших указів до преферансу)\nhttps://t.co/ZYotPVOm6l"]["В Чернівцях спільно з Михайлом Саакашвілі, нашими партійцями та місцевою громадою вшанували пам'ять Тараса Шевченка. https://t.co/rkeIGua7Ek"]["Розмова з Романом Скрипіним. Часом пін-понг, жартома, апе на дійсно важливі теми. В тч про Україну-після-Порошенка.\nhttps://t.co/dmFRYy715g"]["Ефір на 112-му. Донбас, блокада, істерика Уряду, ілюзії Порошенка, Гаага, Вашингтон, геть усе) https://t.co/qAFr0pqOiu"]["Чому люди не вірять Президентові? Чи є в нього шанс відновити довіру? Хто зірвав виконання рішень РНБО?... https://t.co/fGBo0s8lzx"]["Щоб переключити медійну увагу від розкрадених \"під патронатом\" мільярдів, влада починає тупий пресинг на опозицію... https://t.co/JoV1BHyjoD"]["Колаптоїдний стан. Першим в нього впав гарант-ростовський. Тепер впадає офшорно-ліпецький... https://t.co/vxQAqE3Deu"]["А я хочу, щоб гарант переміг НАБУ – і щоб Насірову дали втекти! https://t.co/wI7KbioBfy"]["Що тривожить людей? Порошенко вже давно уникає прямого спілкування з людьми.А варто було б послухати дзвінки в студіюhttps://t.co/5OkTgutfhV"]["«Громадянська позиція» вимагає від влади оприлюднити меморандум з Міжнародним валютним фондом https://t.co/Z92aoxfGii"]["Президент vs НАБУ: весна покаже, хто Насіров. \nhttps://t.co/cHkloNOing"]["Конгрес США цього року планує надати Україні військову допомогу на $150 млн. Перемога дипломатії Порошенка? https://t.co/PnxliQwrat"]["Порошенко закликав ввести санкції за присвоєння українських активів...\nНавіщо ті заклики? Візьми і введи! https://t.co/puCKEoHwTs"]["Тепер ні програми Савіка, ні його каналу. Отаке воно \"Віддам життя\"...\nhttps://t.co/eXaGbIFlTy"]["Вилітаю на Львів, два дні працюватиму в Тернополі і Львові. https://t.co/A75ZCNnFD6"]["Один із дописувачів дорікнув мені, мовляв, будучи в опозиції, виступаю на олігархічних каналах... https://t.co/uXvVEi8qhY"]["Брехун! Так прямо і назвав Порошенка в прямому ефірі. Нехай подасть на  мене в суд, хочу побачити це дійство...https://t.co/bJXoO0GDWJ"]["500-й день \"рішучих реформ\". Шатуни танцюристові заважають.\nСкрізь одні шатуни. В усіх кабінетах. І хто їх таких поназначав?"]["Поки спамитиме тема Савченко, краще відпочиньмо. \nДобрих Вам вихідних! https://t.co/aBL3rB9s5v"]["Петро Порошенко руйнує обороноздатність країни https://t.co/XNtVSImW46"]["Спроба відновити Податкову міліцію через законопроект про оподаткування спадщини - провалилася! Добра новина. https://t.co/YgbhGSnOWN"]["Дійте, пане Ситник! Відеозапис розмови двох заступників міністра Авакова - Чеботаря-колишнього і Трояна-нинішнього...https://t.co/8GXMVScYWd"]["Матіос каже, що зупинив теракт на Майдані: спіймав контрактника-терориста, який закупив 12 автоматів плюс СВД... https://t.co/l8tJtmjnz0"]["І знову - офшор на офшорі... https://t.co/U0XvOHsj2t"]["Тваринний страх. І зневага до людей. До Порошенка ТАК Хрещатик не перекривав ніхто й ніколи. https://t.co/YjVs0KDxa9"]["Сьогоднішній ефір на NewsOne. Артеменко то таке, інформпривід. Говорили більше про серйозне. Про шатунів справжніх.\nhttps://t.co/Z2YJpMAMbT"]["Влада? Шатуни? Влада шатунів? https://t.co/EUcoUx1q4W"]["Разом з Михайлом Саакашвілі, Василем Гацьком і нашими партійцями, учасниками Майдану вшанували загиблих на Майдані...https://t.co/iRjKxrEC75 https://t.co/yNecrGIeTV"]["Олігархат на чолі з Порошенком націлився на скупівлю земель. Довго шукали й нарешті знайшли \"схему\", як обійти... https://t.co/fqrVgamN0z"]["Розмова з харків'янами. https://t.co/mPKZdQY2WS"]["3 роки тюрми – вирок суду на Вінниччині двічі пораненому \"кіборгу\" Миколі  Лаврику за \"крадіжку державного прапора\" https://t.co/t8E9qBucSV"]["Новина, що насторожує. Глава МВФ Крістін Лагард задоволена переговорами з Україною щодо нового траншу... https://t.co/xsMRiwfPKr"]["Чому Уряд Порошенка підняв таку істерику навколо блокади? Що зроблено, щоб Україна не залежала від ворожих поставок? https://t.co/kRm9zC3Jgy"]["Сьогодні другі роковини Мінських угод. Підготовлених Путіним і підписаним в інтересах Путіна. Жоден пункт не виконаноhttps://t.co/RNrnIdCM2l"]["Дискусія про шляхи зміцнення безпеки України, реалістичність і віддачу від співпраці з НАТО, про майбутнє Альянсу...https://t.co/gtyxTutSCn"]["Ідіоти на службі ненажерливих олігархів.\nhttps://t.co/PVs2wxsdui"]["Голохвастов готовий повчити Америку будувати стіну на кордоні.\nДумав, це фейк. Ні... https://t.co/ccFFGi5fwW"]["Мережа жартує, до того ж креативно - значить невсьопропало) https://t.co/Kar8EvbMVa"]["Розірваний піджак Сергія Лещенка, тумаки, погрози \"порвати рота\"... Якщо  раніше перебування у фракції БПП було... https://t.co/FRGTuxvEzL"]["Жирне НІ на стіні Посольства ФРН – чому не на стінах рошенів? \nhttps://t.co/uMZiEWXJCn"]["Пашинський вважає незаконним рішення суду про визнання потерпілим Хімікуса, якому він прострелив ногу. https://t.co/dGUGAUWNVv"]["Придворному олігарху влада створила схему отримання надприбутків. У багатомільярдних обсягах...https://t.co/adi8GxhhQP"]["Ранішній лящ. https://t.co/Ar7qmq6gpt"]["Єдиний референдум від Порошенка, який уся країна вітала б, не про вступ до НАТО - про довіру Президентові. https://t.co/y59ra67AAL"]["Референдум понад усе! Нарешті. Безвіз отримали, завтра вступаємо до НАТО...https://t.co/XJ0MS3fmAJ"]["https://t.co/mrgvLeQuEi"]["Не одна правда про блокаду ОРДЛО. Які рішення має прийняти Президент. Хто стримує розвиток країни.Коли будуть вибори\nhttps://t.co/PQEBCHsFll"]["Член Уряду легковажно жонглює числами, демонструючи покращення. Експерт з тими ж числами доводить протилежне. Браво! https://t.co/wgldzijB5n"]["Цей матеріал The Economist варто прочитати. Сотнями тисяч, мільйонами люди емігрують зі сходу на захід Європи...https://t.co/hsDft3TSNQ"]["https://t.co/gAGS4jC4fS"]["Ефір на каналі 112.\nhttps://t.co/vl9vVwiQ9m"]["https://t.co/0y3Qhw0hrG"]["Про приємне і вічне. Сьогодні двома лекціями починаю курс \"Національна  безпека України: європейський контекст\"... https://t.co/oXNe7k8MEX"]["Вогнепальну зброю всім - або нікому. Податкову поліцію ліквідувати. https://t.co/avhZEsdcNM"]["Хтось зробить дурницю, а вся країна обговорює: про \"списки Савченко\". Чому люди не вірять Пашинському і пашинським? \nhttps://t.co/XvPq3VhJHk"]["Публікація британського експерта James Sherr про небезпеку для України капітулянтських настроїв у самій Україні. https://t.co/f4uUeXVLeb"]["Long-read. Хто вже хоче спочити від відпочинку)\nhttps://t.co/fge9yJn9TW"]["2016-й теж прожили \"по-новому\". Напевно досить. Жити по-чесному,  давайте, спробуємо у 2017-му? https://t.co/w9i9ukRE5u"]["Дякую Вам за перше місце в рейтингу довіри і за підтримку партії Громадянська позиція . Не підведемо! https://t.co/i0qbcoJCMT"]["Уряд Порошенка на сьогоднішньому засіданні планує надати заводу Порошенка право продавати системи озброєнь закордон. https://t.co/BAbbIb5EkJ"]["30 лютого - зустріч з Трампом, 31 лютого - безвіз. Запишіть!\n(Новорічне вітання Президента, інсайд) Доброго Вам настрою! https://t.co/ZSzutIyHT9"]["Найбільш повний і правдивий аналіз із наявних у мережі.\nhttps://t.co/H2UoYAXzAj"]["Напевно це вже крайнє інтерв'ю перед Різдвяними святами.\nПро перспективи для країни і для влади, яка нищить країну.\nhttps://t.co/fY23aXd7Ze"]["От і надійшла \"отвєтка\" від гаранта &amp; Со. На мій виступ 9 грудня у Савіка Шустера... https://t.co/K1OL2ivIVX"]["Роман Шпек про те, що заважає банкам кредитувати підприємців і як можна  виправити ситуацію.Тема більш ніж актуальна https://t.co/zBXyNa7h3q"]["Президент прокоментував. Вас переконав? Твердим голосом і правильними словами. Але три позиції не прозвучали... https://t.co/zknwBTpHpt."]["Взяти на баланс приватний банк, фактично, фінансову піраміду з діркою понад 100 млрд. Покрити приватні зловживання...https://t.co/HXPwWRXoXf"]["Про майбутнє України, про шляхи відновлення довіри і нашої з Вами віри в себе, у свої власні сили і можливості. https://t.co/fTcqHk4HHR"]["Середа-четвер працюю в Одесі. Матиму зустрічі з військовими, ветеранами  АТО, викладачами і студентами, партійцями...https://t.co/vxjvYJdaXl"]["Що робити з моральними уродами у владі, які крадуть, убивають і нищать довіру, тим самим руйнують суспільство? https://t.co/tyunPDmsFk"]["https://t.co/7gFzAUE4XG"]["Три роки минуло. Але та морозна ніч, першого масованого штурму Майдану, вкарбувалася у пам'ять. https://t.co/dNtcovQNF8"]["Ці вихідні є робочими. Працюю у Львові. Проводимо збори депутатів від партії Громадянська позиція і партійного активуhttps://t.co/f9H45BY007"]["Порошенко - вбивця! Студію Шустера переконати вдалося. На 100%. Маємо переконати тих 54%, які Порошенкові повірили https://t.co/CGE28herLd"]["Вчорашній ефір на 112 каналі. \nhttps://t.co/vbqsD42J8r"]["Попереду - глибинні системні зміни на краще. Попереду - дно, він якого Україна відштовхнеться і швидко піде догори.  https://t.co/5kNTl6MQeg"]["Трамп продав усі свої акції. Без сліпих чи підсліпкуватих трастів.\nhttps://t.co/v0IcSASGKI"]["Як будувати українську армію. Ефір на каналі ZIK.\nhttps://t.co/1ZIA7iN3lK"]["Зі святом вас, Збройні Сили України! https://t.co/c0WwDktQ3F"]["Дві тяжкі події. Рубіжні. Силовики розстрілюють силовиків. Голий і злодійкуватий король https://t.co/2zuHWUkPpM"]["Президент на гачку іноземних спецслужб. В епіцентрі корупційного \"касетного\" скандалу https://t.co/cIRlReeKT7"]["Про військові навчання і російські погрози, про Мінську капітуляцію, про злочини проти Майдану, імпотентну ГПУ тощо https://t.co/LQbJtLEAfl"]["Юлія Мостова про касетний скандал Порошенка-Онищенка\nhttps://t.co/L0Vp84LeZI"]["Блог-попередження Стівена Хокінга про небезпеку планетарного масштабу. Мудра людина звертається до світових еліт. https://t.co/DvGAwCyErZ"]["Вбивча заява міністра https://t.co/B3G1M5CwGP"]["Гроші люблять тишу, кажуть банкіри. Щоб не спровокувати паніки. Логічно. А як щодо прозорості? https://t.co/IMjpRlK1QO"]["Стисло, півтори хвилини, про вчорашній Мінськ.\nhttps://t.co/Zmp2bAR1UF"]["Ефір на 112 каналі. Допит \"свідка\", що це було? \nhttps://t.co/xosyubeN2Q"]["Який прокурор, така й \"підозра\". Децибельним піаром знову підміняється професійність... https://t.co/fQhmj7vsdH"]["Безвіз, безліс, ігрища з Януковичем... Сьогоднішній ефір на 112-му. https://t.co/bwc0BBTBdu"]["Експорт людських органів він їм ще не пообіцяв?\nhttps://t.co/PnQCjkwTH3"]["Paroles, paroles... (франц.) Lipservice (англ.) \nПустозвонство (рус.) Базікання (укр.) https://t.co/582HSfjzRm"]["Європарламент підтримав створення Європейського оборонного союзу. Чи  потрібен Європі такий союз? https://t.co/uHmps3QfFL"]["Зі святом Вас! Воно наше - не їхнє. https://t.co/4KV4ll24pg"]["Професійна імпотентність і галасливий PR  - ключові риси ГПУ Луценка.  Скандали в Раді - хто за ними стоїть? \nhttps://t.co/vtKq9wZvN5"]["Шатун і backvocal-шатунята. https://t.co/123Cu9qphi"]["Філософським вийшов ефір з Сергієм Рахманіним і Василем Гацьком.\nhttps://t.co/rOYUmwA0Xn"]["Чиновник узяв хабар 1,5 мільйони - випустили зі штрафом 25,5 тисяч. З прокурором матіосо-луценківським уклав угоду...https://t.co/plX2r3iLF4"]["Молдова обрала Президента. В інтерв'ю російському каналу він окреслив свої плани: Асоціація з ЄС - то помилка... https://t.co/IQMM4u0tyO"]["Саакашвілі трохи занесло https://t.co/YoPaj9Svvi"]["На 5 хвилин канал 112 включив у прямий ефір прокоментувати затримання у Криму \"українських диверсантів\".\nhttps://t.co/ObBs0Pe6c8"]["Посли країн G7 в Україні публічно підтримали голову НБУ Валерію Гонтарєву і її \"талановиту команду\" за успіхи... https://t.co/GtmURqmE8f"]["Тепер, у складніших умовах, Україна має чітко визначити і відстояти у відносинах з Америкою Трампа СВОЇ інтереси https://t.co/W6krz72DuC"]["Сьогоднішній ефір на каналі 112. \nhttps://t.co/JcgzoyUPvq"]["Допекли Саакашвілі. Він довго стримувався, критикуючи другий ряд. Тепер  дістанеться Першому. https://t.co/oDVhyScQoY"]["\"... а оце ще на огірки! \" \n119 депутатів-мільйонерів отримували компенсацію за житло https://t.co/glAnjE3a7o"]["Трамп догнав і навіть на 1% обійшов Клінтон. Вибори, які вже змінили звичну світові Америку - за тиждень  https://t.co/7mEemCgbb6"]["Попри перекриті центральні канали, люди довіряють. І я вдячний Вам за це. https://t.co/6SrT8beah5"]["За межами моралі. Глава держави \"заробив\" 50 мільйонів на позиках своїй державі. Під час війни!! https://t.co/D7To4A6Vyy"]["Ця тема торкається кожної родини. Ліки, їх якість і ціна. Чому ціна на ключові ліки в Україні вища, ніж закордоном? https://t.co/sWpjyhEvpQ"]["Сьогоднішній ефір на 112 каналі. Про Мінськ, Берлін, Угоду про асоціацію, співпрацю з НАТО. І про що нам з цим робитиhttps://t.co/pCjrXlkQE0"]["https://t.co/3anv7wccuI"]["Луценко: З нового року мінімальна зарплата прокурорів зросте на 40%.  Порадіємо за прокурорів... https://t.co/uVWR1QYtls"]["Жити по-новому: президентська де-офшоризація у дії. https://t.co/sDODcBxn8Y"]["А тим часом Індія сформувала повний комплект ядерної зброї: наземного, повітряного і морського базування. https://t.co/rfH2EINPmM"]["Дві суботні заяви. Двох головнокомандувачів. Протилежного змісту. https://t.co/9t3MEX4J5Y"]["Прямий ефір на каналі Київ. Про політику, реформи і їх людський вимір.\nhttps://t.co/rr9HidgYte"]["Росія і Захід сповзають у стан \"холодної війни\". Якими можуть бути наслідки цього для України? https://t.co/lXlgPMU8kx"]["Надія Савченко у виступі в ПАРЄ зізналася,що вона таки їздила на окуповані території і спілкувалася там з бойовиками https://t.co/piowZB4lZb"]["Зустріч у форматі Нормандської четвірки в Берліні - не погоджена, відкладена на невизначений термін. Це добра новина https://t.co/NtkNw3qQpA"]["Чи може Президент зробити помилку? Вийти за межі повноважень? Може. Чи можна виправити ситуацію? Можна і треба. https://t.co/v6D8m3X5ad"]["Всі в мережі кинулися ганьбити Олланда і звинувачувати у зраді України. Всі, хто не читав Мінських угод https://t.co/RBN2PwqQ7f"]["ЄC дає Уряду Порошенка-Гройсмана 600 млн євро - за умови, що вони знищать наші ліси і робочі місця деревообр. галузі https://t.co/Rhl5IMPBWm"]["ОБСЄ відмовилася патрулювати Донбас уночі  https://t.co/8khL1oIExg"]["Вчорашній ефір про поетапну повзучу капітуляцію, ігрища \"фронтовиків\" навколо візового режиму з Росією,але не тільки https://t.co/VHNFCun2co"]["Велике інтерв'ю з Євгеном Кисельовим\nhttps://t.co/vKyUIuIiQg"]["Інтерв'ю з Сонею Кошкіною.\nhttps://t.co/MONvtYC1al"]["Цей матеріал - про мародерство. Про обкрадання армії і солдата в окопі під час війни https://t.co/aUC5lLXMsE"]["Висновки слідчих не усвідомили вожді західних держав – вони продовжують спілкуватися з главою держави-терориста https://t.co/OMBF72Rx6C"]["Суддів сьогодні публічно покарали, звільнили не за власним бажанням, а за порушення присяги. Нарешті! Але... https://t.co/OG7xAyOyBY"]["Позачергове засідання Ради. По 50 голосів не додає фракція Порошенка, по 30 - фракція Яценюка...  https://t.co/BN1L6dkp14"]["Вперше взяв участь у програмі Соні Кошкіної.  Десятки питань, актуальних і цікавих, прямих і часом жорстких https://t.co/n2P4sYUij7"]["Сьогоднішній ефір на 112-му.\nhttps://t.co/CcbDnsPkMH"]["Більшість українців (50-55%) хочуть підтримувати з Росією дипломатичні  відносини, готові торгувати без обмежень...https://t.co/REaqoM0VVu"]["Імпровізаційно-рваний ефір на каналі NewsOne, у двох частинах:\n https://t.co/GazjObYrMt\n https://t.co/TJ2yeOsLDo"]["Бюджет-2017: п'ять чисел і два питання. https://t.co/hyuvVy7bmT"]["У Києві пройшов форум, на якому владу закликали відновити економічні зв'язки з Росією. https://t.co/PC8Og3Ph6y"]["Він знає, як виховати і підготувати Солдата. https://t.co/EqXGuBByg6"]["https://t.co/IhRsuSDjAJ"]["Протягом двох тижнів у Раді має бути зареєстровано законопроект про ринок земель. Це вимога МВФ... https://t.co/Jl6F9Dlr88"]["https://t.co/IxdXIzWMCb"]["Рідко перепощую написане родичами, але думаю, що цей пост Олексія Гриценка - вартий того. Ваша думка? https://t.co/0KRojBQZcM"]["Ловкость рук и никакого мошенства (Путевка в жизнь, 1931). https://t.co/0MQ2eRq4TG"]["На Львівському ТБ говорили менше про оборонну - більше про податкову, тарифну, інформаційну і культурну політику. https://t.co/cy6Gvp65iE"]["Особый статус Донбасса - вимога до України зафіксувати його в Конституції сьогодні звучить звідусіль. https://t.co/PsKKxcXFJ0"]["Крик душі. Чи почує його влада? Суспільство, яке таку владу обирає? https://t.co/91HsUfL7sv"]["Вилітаю на Львів. Запросили на завтра до дискусії про гібридний мир і гібридну війну в Укр. католицькому ун-ті. https://t.co/dnf16C92uc"]["Надія Савченко, Володимир Зеленський - місяцями зачарований Facebook  висував їх на пост Президента... https://t.co/oNUqVt4sDF"]["https://t.co/T7IjjT5FL8"]["Дякую за добре слово полковнику Юрію Серветнику... https://t.co/I976YA0Y0e"]["Порошенко - аморальна і підла людина. Змушений був сказати про це прямо, в сьогоднішньому ефірі на Громадське радіо. https://t.co/cYzEEhGH5U"]["Сергій Лещенко сам підставився під удар, це правда.За ним слідкували, не маю в тому сумніву,й \"допомогли\" оступитися.https://t.co/JlKRTcWiJl"]["Тотальний медійний комфорт - і що воно йому дало? https://t.co/bOKPNPEKCF"]["Вже другий рік, як Порошенко заблокував мені доступ на центральні  канали. Запрошують лише 112-й і NewsOne... https://t.co/xbRM2aAvuQ"]["Global Financial Integrity повідомляє: суми українців у офшорах перевищили вдвічі ВВП України. https://t.co/NYy98AzsWO"]["Владний і придворний олігархат. Торги за наш з Вами рахунок?\nhttps://t.co/QI9cLjbXon"]["Банкова знову генерує темники. Поливаючи брудом тих, хто каже людям правду про злочинні дії Порошенка &amp; Со. https://t.co/hHzHh1P0Bt"]["До дискусії про стипендії. І ширше - про реформу системи освіти. Всім разом треба думати,бо кожної родини стосується.https://t.co/k152QaPK8J"]["Спорт без політики? Чи без моралі? https://t.co/E8RACtXBBb"]["Дві третини громадян України хотіли б виїхати закордон. За два роки \"життя по-новому\" їх число зросло на 50%... https://t.co/kXJU3HRDVY"]["Уряд додав до списку для приватизації ще 320 (триста двадцять) об'єктів. Список збільшено вдвічі... https://t.co/TPRa0HZlVp"]["\"Протиставити популізмові можна лише громадянську зрілість. А зрілість  передбачає відповідальність...\" https://t.co/XyCc5IQM5t"]["https://t.co/HBKPnS31Ru"]["Хто винний у втраті Україною тактичного ядерного потенціалу? Чому дотепер не розслідували вбивства на Майдані?... https://t.co/YOaH0PK0Ob"]["Порошенко з Гройсманом мають сказати суспільству правду. https://t.co/Favf8638H2"]["Україні 25. Країну із території роблять люди. Долі людей -  невдача і успіх, ворожнеча і відданість, горе і щастя... https://t.co/zJL9VlokCx"]["Сьогодні з родиною відвідали хорватське місто Хум (Hum) на півострові Істрія... https://t.co/U3KrO9gdPB"]["Ігрища навколо електронних декларацій ще раз показали: Порошенко не збирався і не збирається боротися з корупцією. https://t.co/wMs5jn79bi"]["Порошенко в Індонезії рекламує Україну тамтешньому бізнесу: у нас є дешева і кваліфікована робоча сила! https://t.co/uax6Iq7PXP"]["І хто це менторськи повчає світ антитерористичними настановами? Повчає  терорист, шантажист, порушник міжнародного...https://t.co/1KyntKGRyL"]["Хто має відповісти за нинішню ситуацію? Як нам її виправляти?\nhttps://t.co/CihsSs4Ycr"]["https://t.co/m7mpqcohYD"]["Чотири медалі виборола наша команда на Міжнародній Олімпіаді з хімії, яка щойно завершилася у Грузії... https://t.co/RYqU3cmzE8"]["Міністерству оборони рекомендують взяти на озброєння вантажівки, що виробляються на \"Богдані\"... https://t.co/LcJW1O9mMh"]["Гарячі теми на 112 каналі. На злобу дня. І на доброту. https://t.co/VN82gAtb3L"]["Вбивство Павла Шеремета.Тяжке горе для родини і близьких Павла. Шок для журналістської спільноти і для всієї країни. https://t.co/3HUUHmE9Jd"]["Тим із Вас, хто спланував у Туреччині відпочинок цього літа, моя тверда порада - поїздку відмінити... https://t.co/yDUW4S4qkJ"]["https://t.co/94Us04ixHw"]["https://t.co/knTBwLH8Ng"]["Корупція у вищих ешелонах, боротьба та її імітація.\nhttps://t.co/vHjv6dQvpz"]["Онищенко з його недоторканністю не є головним питанням Ради сьогодні. https://t.co/1FA074DyFI"]["Живий ефір. Дійсно живий. Ваші питання і мої відповіді в режимі онлайн. Без жодної фільтрації питань у студії. https://t.co/3unvirkeMN"]["Верховний головнокомандувач зрадив своїх солдат. Не віддав наказу, аби зберегти їхні життя. Про цей злочин забули... https://t.co/xY4buhiMl8"]["https://t.co/dVLAMHabSz"]["Навіщо нас залякують? https://t.co/WLTUS9oKhA"]["Ми також вражені. Буквально. Забрали би їх до себе, таких успішних - нехай реформують Америку. Незадорого віддамо. https://t.co/MMRbnnuQHc"]["Здадуть чи не здадуть Україну Путіну під занавіс парламентської сесії? \nЧи піде Путін далі війною?\n https://t.co/rmxKtKGKt5"]["Не всі реформи треба видумувати з нуля. Дещо у світі зроблено до нас)\nЯсна річ, не мавпувати до букви. \nhttps://t.co/Kw3hbgXzp6"]["Петро Ландяк показує, скільки гривень кожен з нас переплачує за кожен метр квадратний при оплаті теплопостачання. https://t.co/WlC8882emT"]["Моральні уроди не лише у владі - чимало їх і в народі. А може, тому і є  вони у владі, що ТАКІ її обирають. https://t.co/AU3xoFt3Vt"]["https://t.co/wAmBMOUH8j"]["Про завершення війни, поліцейську місію і вибори; про безвізовий режим, протидію корупції і судову рефому тощо. https://t.co/Lh1VdY84NY"]["Кордон перекрили? Керівник НАБУ широко анонсує в ЗМІ та мережах зняття недоторканності й арешт депутата Онищенка... https://t.co/tk01Cyu5ed"]["Хто хоче зробити справу - шукає шляхи. \nХто не хоче чи не спроможний - наводить причини. \nhttps://t.co/j79UHWBtZa"]["Сьогоднішній ефір на каналі NewsOne.\nhttps://t.co/LbC9oN7htB"]["Стрічка новин:\n-Кабмін зняв ліміт на розмір зарплат чиновників...\n-Тарифи на тепло для населення збільшено вдвічі... https://t.co/qySf51GcbK"]["Інтерв'ю журналу \"Країна\". https://t.co/qHHSTO5RSj"]["Різні теми ми обговорювали з Павлом Кужеєвим. Насправді всі вони зводяться до одного - моралі/аморальності влади. https://t.co/ACAJCILFOX"]["Стисло, за 5 хв: суть Мінських угод і що нам з ними робити? Фрагмент розмови з журналістами \"Газети по-українськи\". https://t.co/CzI5m8xhdo"]["\"Новое время\" спросило: Как вам два года с президентом Порошенко? \n https://t.co/SUKnQaXjbl"]["Журналіст. Чесна, яскрава і вкрай важлива професія. У наші дні ще й небезпечна. Оголений нерв, тривога... https://t.co/4u6hxEM0NL"]["Жорсткі й прямі питання - жорсткі й прямі відповіді.\nhttps://t.co/Ld6YSqKfkr"]["Диктують слабким і тиснуть на слабких - тож маємо стати сильними. https://t.co/VhLaxqbV9v"]["В студії Обоз TV ми говорили про політичну корупцію і \"чорну касу\" в $2  млрд, про офшори і довіру до влади... https://t.co/pEUVqIpZ37"]["Продажний список. $2 млрд хабарів - із партійно-бандитського  \"общака\" ПР отримали вищі посадові особи держави ... https://t.co/LW3hXVm7OF"]["Сьогодні наш Гліб останній день у школі. Завтра випуск. 11 років  промайнули шалено-швидко...https://t.co/QvLyuyg3Wq https://t.co/v73yPx5RZV"]["У листах/дзвінках/смс Ви питаєте: чим пояснити таку масовану брудну PR-кампанію проти мене з боку влади? https://t.co/4aBemfkw6T"]["Надія Савченко повертається додому з високо піднятою головою. Нею пишаються Україна і цивілізований світ...https://t.co/3gpSGK5DSG"]["Брудна PR-кампанія, організована Порошенком через прокурора Матіоса, свідчить про одне - Президент боїться. https://t.co/EWspVk2pwH"]["На запрошення Посольства КНР в період 15-21 травня разом з дружиною  відвідали Китай... https://t.co/dvB2cBtuxr"]["Порошенко: Для розвитку Донбасу створимо трастовий фонд. \nCподіваюся, цього разу не-офшорний і не-сліпий?"]["Замість вудки кидають людям рибу? https://t.co/G3blYv99B1"]["Президент України попросив український суд не визнавати факт збройної агресії Росії проти України. https://t.co/n2zCXFmjiD"]["Кум Президента - Генеральний прокурор? https://t.co/qesr8H3ig4"]["Жадібність і тяга до наживи vs державний діяч і патріот? https://t.co/qxyNWaSd9I"]["Травневі маслюки) https://t.co/KhTKH9rKyX"]["Сьогоднішній ефір на 112 каналі.Про невивчені уроки Другої світової, офшорних чиновників, реформу податкової системи https://t.co/Cmml4WZeU8"]["Якщо співголова групи стратегічних радників настільки неадекватний в оцінці ситуації, то чого путнього він порадить? https://t.co/dCgESxZcFJ"]["Христос Воскрес! На півсторінки Він виклав прості і зрозумілі  закони/заповіді, як жити з Богом у серці... https://t.co/q6XMImj3cg"]["Якщо Порошенко не в долі, то чому не реагує? Це ж не 60 тисяч - 60 мільярдів, не помітити розкрадання бюджету... https://t.co/zvLz235Ngl"]["#НетОсобомуСтатусуДонбасса\nhttps://t.co/szoEYQOM2f"]["56,4%- проти \"особливого статусу\" Донбасу. 52,5%- проти виборів на непідконтрольних Україні територіях.Соціологія: \nhttps://t.co/dcfLQHaLN0"]["Нуланд привезла до Києва план капітуляції. Презентувала фракціям.  Наголошує, що з цим планом Порошенко погодився...https://t.co/OfAeerBUa4"]["Хто погрожує Президентові?Савіка Шустера прикривають?Натиск на свободу слова?Дрібниці.Під загрозою життя Президента! https://t.co/n0M6EAA8GO"]["Державні діячі у Європі виродилися. Епоха political animals. https://t.co/0FRzaVqgWk"]["152...517...659...\n152-й день тривають \"рішучі реформи\", які Президент пообіцяв розпочати після місцевих виборів... https://t.co/TfC0pZS8eq"]["Підсумки тижня і що в нас з Вами попереду. https://t.co/2AZV74kLjB"]["Сьогодні виступлю перед слухачами \"Українська школа політичних студій\".  Геополітичні та безпекові стратегії України.https://t.co/E6f7zJUUHW"]["Сьогоднішня розмова з Людмилою Немирею.\nПитання прямі й жорсткі - відповіді відверті й не м'якші)\nhttps://t.co/UPrMLud8s2"]["Ліквідація Податкової міліції: лічильник включено. https://t.co/0Bs4jmvGpK"]["Київ. Відділення банку. Черга на сплату комунальних послуг. Люди різного віку. Нескінченні гарячі дискусії...https://t.co/C8eLT7whjM"]["Завтра Раді пропонуватимуть прийняти закони «Для МВФ». Що ж пропонується прийняти? https://t.co/37R5M6sQsL"]["\"Особливий статус\" Донбасу: кожен має заявити позицію! https://t.co/zkK9nOMo8i"]["А може, щось спочатку створите/збудуєте, перш ніж кимось збудоване розпродавати/скуповувати за безцінь? https://t.co/2ovXVyBNwy"]["Де-офшоризація Порошенка: всеосяжна vs. власна https://t.co/PluG0Z7hIz"]["Незалежно від того, кого призначать у ГПУ формально, прізвище Генпрокурора залишиться незмінним -  Порошенко П.О. https://t.co/Y4r8UqsuTZ"]["25 березня 2014 - Яценюк: Ми ліквідуємо Податкову міліцію!\n24 червня 2015 - Яценюк: Ми ліквідуємо Податкову міліцію!\nhttps://t.co/et1vzRksiJ"]["УП: Президента зафіксували в Іспанії, місяць тому, без охорони, купує вітаміни в аптеці, за кермом Porshe... https://t.co/pnHc4wHp51"]["Bloomberg про сьогоднішні кадрові зміни https://t.co/oL8SkDd5lf"]["Коаліція не змогла призначити Уряд.Він затверджений за підтримки олігархату,чиї депутатські групи врятували коаліцію https://t.co/oi1agw9mVC"]["Гройсман став прем'єром - на табло 257. Хто ж його обрав, хто \"додав\" голоси? Дві олігархічних групи і екс-регіонали https://t.co/1hXBT08d8V"]["Хлопці з дівчатами, у Вас \"золота акція\" - Ви хоча б спробуйте?! https://t.co/B1SXC9L6u7"]["Уряд матиме 6 віце-прем'єрів. І у Віктора Фьодоровіча 6 було. Правда,  донецькі, на відміну від вінницьких... https://t.co/umbO1vUUZ3"]["Чому так довго? Версія. Ніяк не узгодять трьох міністрів - економіки, енергетики і культури. https://t.co/LNZVg7PBAo"]["Після тушкування БПП має 145 депутатів. НФ - 81. Разом 226. \nКоаліція є? Немає. https://t.co/DaAQUAtwpN"]["\"Оскар і Рожева Пані\". Цю чудову п'єсу Шмітта сьогодні показали киянам артисти Івано-Франківського обласного театру. https://t.co/eHSSxM3tSN"]["Постанову про \"незадовільну\" роботу Уряду Яценюка - скасувати.\nСправку о смерти Ульянова (Ленина) - признать недействительной."]["Нові горизонти Голохвастова? https://t.co/YWRakrj7k5"]["Дискусія про \"панамські офшори\" пішла не туди...https://t.co/xTXXvNwWpP"]["Кидайте те болото - честь і гідність дорожчі мандату! https://t.co/aGkZn4X8IQ"]["Бліц-опитування. Навіяне референдумом. https://t.co/7g3jiSdzPC"]["Неприятность эту мы переживем...Не про кота Леопольда - про сьогоднішній референдум у Нідерландах https://t.co/Uuq9NwxD2r"]["Жити по-новому. Передвиборча програма Петра Порошенка (цитата): \"всі офшори - перекрити\" https://t.co/zFaqBsf4DT"]["Українцям:Частку Порошенка в Рошені вже передано в траст..Іноземцям:Частку Порошенка в Рошені буде передано в траст..https://t.co/2RG6g323ZE"]["З порохоботами не дискутую - людям пояснюю. Президент не має морального права на офшори... https://t.co/lttbghwG0e"]["Коли Порошенко-Верховний головнокомандувач мав би рятувати життя наших солдат, Порошенко-олігарх рятував свій бізнес https://t.co/vCvcdt3ESR"]["Журналіст публікує матеріал, пропонує владі конкретні кроки і рішення. ЯК МАЛА Б ДІЯТИ ВЛАДА? https://t.co/wcTkG6R0Ws"]["Назвати статтю про корупцію в Україні проявом гібридної війни?Статтю у New York Times?Може,Президента чимось обпоїли?https://t.co/5NQSGo6ipz"]["Інсайд: Обама передав Порошенкові список 10 посадовців і депутатів, яких треба відсторонити від влади  https://t.co/nksA79LA6H"]["Обама змінив свій графік і на полях саміту провів не заплановану розмову з Порошенком. Напевно дав йому ще один шанс https://t.co/NnOwDYnoON"]["Всьопропало? Ні, не все і не у всіх. У Порошенка за минулий рік [війни] статки збільшилися на 100 мільйонів доларів. https://t.co/1NPwYJAK53"]["На душі тривожно...Президент США не знайшов часу на зустріч з Президентом України. Це публічний ляпас і попередження https://t.co/9wjJ5dZKDo"]["Жити по-підлому? Порошенко руками слухняного Шокіна звільнив Сакварелідзе. В день звільнення самого Шокіна. Підло, зпідтишка, гидко."]["Щойно завершився ефір з Наталією Влащенко. Тем і питань було багато: системних, точкових, резонансних, провокаційних https://t.co/I9aCgHSToG"]["Порошенко пішов далі Януковича. Громадськість не може змовчати! https://t.co/IbnKVUmAnF"]["\"Главком\" запропонував серйозно і відверто поговорити про системні проблеми країни та шляхи їх вирішення https://t.co/mBYC2bpwrZ"]["Перегляньте це відео. Відчуйте тон і настрій спілкування нашого стратегічного партнера з нашим стратегічним ворогом. https://t.co/aqypEOaBeX"]["Гройсмана пропонують у прем'єри. Найбільша \"таємниця\" - хто пропонує? https://t.co/dmOPjfV71W"]["Живий ефір із Вашими дзвінками в студію. https://t.co/J0tcRLuDvN"]["21 жов,Івано-Франківськ, Порошенко: Після місцевих виборів розпочнуться рішучі реформи.Вже 150-й день \"рішучих реформ\".Лише я їх не помітив?"]["Топ-новиною світових медіа сьогодні мав стати путінський вирок Надії Савченко. Але топ-новиною стали теракти в Брюсселі. Совпадєніє?"]["\"К чему стадам дары свободы? Их должно резать или стричь\". Ахметов і його монополіст ДТЕК-Київенерго шанують Пушкіна https://t.co/jh2epO3hbB"]["Вінницький суд випустив на волю екс-начальника Вінницької поліції сепаратиста Шевцова. https://t.co/579D5BmSam"]["В олігархічному трикутнику Порошенко-Яценюк-Коломойський \"зникли\" 15 мільярдів гривень https://t.co/6ZljzuNoCH"]["Авторитаризм? Не треба його боятися. https://t.co/vXi3iSq04u"]["Cправедлива фінальна крапка ще нескоро. https://t.co/DalfhggS7F"]["Два роки тому: сім днів сивини. https://t.co/8MpuwecFjv"]["Свіже опитування КМІС, 23 лютого - 8 березня. https://t.co/fYLcOsCj6R"]["Ігрища довжиною в рік. Національне агентство з питань запобігання корупції. Протягом року ніяк не розпочне роботу. https://t.co/u1ld9jGyaw"]["Підтвердження: за міжнародними стандартами, держава може позбавити терористів громадянства. Чому ж Порошенко проти? https://t.co/YW6epfvEKT"]["Поліцейського начальника Вінниччини засікли на параді у Севастополі. https://t.co/OT8nqz4oYP"]["Порошенко страшенно розгнівався, коли ZN.UA оприлюднило план Медведчука, над яким зараз працює Банкова https://t.co/hZz8Iii9MT"]["ZN.UA оприлюднило план Медведчука для Порошенка https://t.co/1QmJy2vtse"]["Яке рішення прийме Порошенко? І чим воно обернеться для України? \n Відповіді на ці питання шукав Сергій Рахманін. https://t.co/kv6uI4Rvn9"]["Це вже ближче до інтересів України. https://t.co/Cu1iykRuaS"]["Несподіваний хід. Ворог щось страшне затіває. https://t.co/Vt3xr58oQB"]["Хтось там змову олігархів заперечував, Петре Олексійовичу? https://t.co/ybKZDCsAy5"]["Сьогодні працюю у Львові  https://t.co/Xj0FoIORXH"]["Моя позиція щодо вояжів і про-кремлівських виступів Кірілла-Гундяєва, щодо Путіна-ворога і російської агресії... https://t.co/96kmwlUMaa"]["Прем'єр Яресько? https://t.co/8jA0fsheiM"]["Дорогі дівчата! Бажаю Вам одного: щоб поряд з Вами був той, для кого Ви цікавіші за стрічку ФБ, важливіші за...  https://t.co/yhmuqrvGI1"]["Переселенцы. Люди с корнем вырванные из прошлой жизни. Украинцы. Которые не могут найти место в своей стране. https://t.co/8luV0T6QWM"]["Сьогодні ми з Юлею Мостовою пройшли через таїнство Вінчання. https://t.co/eCrpjy0CmA https://t.co/kpLWe1xDJV"]["Президента затримано. Для допиту в справі про корупцію та відмивання брудних коштів. Бразилія. Не Україна. Поки що. https://t.co/ZgJCvUP1Ke"]["Слухачі Радіо Ера-fm обрали мене Президентом) https://t.co/W23R8KzgFK"]["Із Парижа: Україна тиск витримала. https://t.co/9FydjZ4Ppm"]["Порошенко свої заводи в умовах кризи не продає, задешево шкода. А державні/народні не шкода? https://t.co/oloqFbQ9Y6"]["Wall Street Journal фіксує те, чого вже не приховати: Україна програє на дипломатичному фронті. https://t.co/pi1pfT7lI0"]["У Парижі 3 березня нашим дипломатам буде гаряче, не позаздриш, але інтереси України вони мають відстояти! https://t.co/sVAkCVePP2"]["Весна на календарі - бажаю Вам Весни і Тепла в душі! https://t.co/zoigC7lq6q"]["Владі проти шерсті не подобається? Як тільки покритикую, одразу починають поширювати брехню на мою адресу https://t.co/jEXhxKjYqk"]["Вважаю непродуманим, а відтак хибним рішення розміщувати зараз сирійців-біженців на території України https://t.co/R2RXvEHDTD"]["Прем'єр Голохвастов через ящик оголосив ідею продати 1 млн га державних земель с/г призначення. https://t.co/0JLIAubbEO"]["Брехня \"пастора-патріота\",спійманого на гарячому,продовжується.Примітно,що демонстративно-показово мовчить Президент https://t.co/3keOVpaKc9"]["Забрехалися остаточно. Турчинов оприлюднив неправдиву стенограму. https://t.co/tjBNiN8zZb"]["Вони не люди.Роковини вбивства Нємцова. Держдума Росії відмовилася вшанувати його пам'ять навіть хвилиною мовчання https://t.co/7hqV7Xt9j2"]["Президент призначив керівником Державного управління справами Олександра Білика, директора вінницької фабрики Roshen. Уже не смішно. Гидко."]["Редакція ZN.UA вимагає підтримати традицію і опублікувати стенограму зустрічей президента та прем'єра з Коломойськимhttps://t.co/jkLAT7GwUH"]["Може, їм вдасться? https://t.co/OqPnCJoIdu"]["Чи заветує Порошенко корупційний \"антикорупційний\" закон 3755 про електронне декларування? https://t.co/KXDge7C5lE"]["БПП обговорює варіант призначення Генпрокурором Юрія Луценка. Є ще потужніший варіант - Віталія Кличка https://t.co/MnucP20cQk"]["Знову тітушки? Вчора в Луцьку побили Сергія Чурікова, голову обласної організації партії Громадянська позиція.https://t.co/hxOLOappfR"]["Відповідальність має прізвище - Порошенко П.О. https://t.co/TokUiIFuec"]["Арифметика змови https://t.co/sFPpLIBbfQ"]["Дійство завершилося. Голохвастов залишається. Олігархи підстрахували надійно.Але... Уряд без довіри - не Уряд.  https://t.co/lsC2MOcLoz"]["Яценюк розробив план виведення країни з кризи.Почитаємо.Головне, щоб план був для країни - не для Яценюка.Без яценюків країна одужає швидше."]["Не Шокін, Гонтарєва, чи Муженко погано працюють - Порошенко погано працює, бо це все його кадрові призначення. https://t.co/t1uPDrRZtY"]["Гарант ніяк не визначиться: російська агресія є, чи її немає? https://t.co/A6ckn20zOc"]["Відставка уряду - це вимога часу https://t.co/qcHIgYYDLz"]["Від \"тарифної реформи\"Порошенка-Яценюка її автори і газово-енергетичні олігархи просто в захваті-вирішили продовжити.https://t.co/rxYKkLxLyM"]["Шантажист підняв ставки. Пора арештувати? https://t.co/C2T5T6jzYy"]["Внутрішній рімейк Мінської балалайки. Кабмін-шоу в прямому ефірі https://t.co/rxYKkLPmqk"]["Як діяти Президентові, на якого впала тінь корупції? https://t.co/9sCmJGi6HR"]["Потрібно проводити дострокові парламентські та президентські вибори https://t.co/SFMDaBfw3z"]["Очевидно, що \"єдина\" правляча команда Порошенка-Яценюка, яка сидить на потоках і лише імітує реформи - має піти. https://t.co/suaMAvLkEI"]["1,572 трлн грн сягнув державний і гарантований державою борг.Вони думають, що все це так собі мине, забудеться? https://t.co/a3JDhueMOS"]["Після відставки Яценюка Кабмін (о) треба формувати не за партійними квотами. https://t.co/iWtj1sk9IP"]["Порошенко присвоїв звання генерал-майора начальнику своєї власної служби безпеки Юрію Федорову. Deja vu? https://t.co/RWTembcGRA"]["Мінська балалайка. Вам вона не набридла, Петре Олексійовичу? https://t.co/1FM5I8Wtem"]["Вищі посадові особи мають понести відповідальність за службову бездіяльність під час російської агресії https://t.co/TYCgiiIqmc"]["За злочинні дії (бездіяльність) для багатьох високопосадовців,включно з главою держави, настане час відповідальності https://t.co/XUlrhcyYcC"]["Відповідальність має прізвище - про електронні декларації влади. Навіть не включили проект 3755 до порядку денного. https://t.co/gSaOuxJjsF"]["Західні партнери демонстративно мовчать. Куди поділася чесність? https://t.co/TO6qP7MoI5"]["Носки от Loro Piana, шерсть викуньи?https://t.co/BVF6P6sz6S"]["Візьміть Президента в руки. Бо свої він підняв https://t.co/15QuzcmLcz"]["Керрі у Давосі робить резонансну заяву щодо можл-ті зняття з Росії санкцій \"протягом к-кох місяців\".Це він серйозно?https://t.co/RvyewpTSFn"]["Інтерпол вилучив зі списку WANTED Азарова, Богатирьову, Колобова, Курченка, Іванющенка.Шокін-Аваков мають дати суспільству пояснення."]["#НетОсобомуСтатусуДонбаса - для відповідальних громадян ця позиція є твердою і послідовною.https://t.co/ZNfHGgOeHu"]["4 години тривав мій допит у прокуратурі. В рамках кримін. провадження за фактом анексії Криму та окупації Донбасу https://t.co/r0eXGXYubd"]["Відкладення голосування за зміни до Конституції(з путінським \"особл.статусом\") на , могло б стати певним компромісом https://t.co/kVbeq0OayH"]["Про пріоритети. Населення України за 2015 рік скоротилося на 180 тисяч осіб, роком раніше - на 145 тис https://t.co/e8AnYlw8A4"]["У Євросоюзі відзначають надзвичайну роботу українського Уряду в проведенні реформ. Федеріка Могеріні. Інопланетянка."]["Гриценко: От того, что \"Беркут\" переименован в КОРД, суть не меняется https://t.co/vh7l3zaOXW через @zn_ua"]["СПЕЦПІДРОЗДІЛИ ДОТЕПЕР ЗАЛИШАЮТЬСЯ ЗА МЕЖАМИ ЗАКОНУ https://t.co/n3hBLm5NKO"]["Я б задав Президенту лише 1 запитання: за час  перебування на своїй посаді кого із 3-х своїх друзів він посадив? https://t.co/8cne34lXa4"]["У Савіка Шустера говорили про корупцію і як їй протидіяти https://t.co/0xdhW7Kqt2"]["Антикорупційна п'єса двох вінницьких акторів https://t.co/ioQXIVpeMK"]["Сім'я Президента заробляє мільярдами.Сім'я міністра -сотнями мільйонів.При тому,що в країні війна й економічна руїна.https://t.co/bazYSkKaND"]["Дискусія з депутатами  про таємні переговори Порошенка з Гризловим, Мінськ-3 і зміни до Конституції https://t.co/5nAqAf0O29"]["Формат переговорів щодо ситуації на Донбасі потрібно змінювати https://t.co/B4rGcDSMKN"]["16% громадян України продовжують зберігати \"теплі почуття\" щодо Росії-агресора. Кожен шостий! https://t.co/VAdw5Jmrmi"]["Замість вдосконалення оборони країни,армійські генерали надумали відмовитися від с-ми аутсорсингу в харчуванні солдатhttps://t.co/SdG58EbjcS"]["Ефір на 112 каналі:про Гризлова, якому нема чого робити в Києві;про державу рабів, яку будують Порошенко-Яценюк https://t.co/JN607lTrqm"]["Про несподіваний візит путінського емісара Гризлова дізналися випадково.Від офіційної влади - досі жодних коментарів https://t.co/X4qpm5pbB7"]["Вони в Україні будують Росію https://t.co/mvEjiPJfNs"]["Президент Кравчук на 5 каналі Президента Порошенка агітує за \"особливий статус\" Донбасу.Одобрямс-кампанія почалася.https://t.co/LXMgJyPtCH"]["Не радив би Міністру оборони Полтораку звинувачувати у \"популізмі\" тих, хто пропонує перевести армію на контракт https://t.co/ChnSM1B49b"]["Вітаю Вас з новорічними і різдвяними святами! Нехай 2016-й стане роком осмислення, очищення і позитивних змін. https://t.co/jQxkMgicok"]["Ганебне онлайн судилище над Корбаном вкотре наочно показало Європі і всьому світові три речі https://t.co/vSqnHszYA7"]["Рішучі реформи - під Йолку? https://t.co/vvrKFurzwS"]["А де Коломойський? І голосу не подасть на захист хворого товариша-партнера, якого  тягають туди-сюди вже добу? https://t.co/l8LGAVpZ4t"]["Генштаб Збройних Сил перетворили на Генштаб Мінських Угод? https://t.co/Eglt09rAj2"]["Корупція – це ракова пухлина, де терапія вже не допоможе. Потрібна виключно хірургія https://t.co/9S33AmmWVS #Антикорупційний_форум"]["5 пропозицій для боротьби з корупцією від партії \"Громадянська позиція\" https://t.co/1aHxefXTIh #Антикорупційний_форум"]["Антон Яценко, король Тендерної палати, і при новій владі почувається впевнено і спокійно.https://t.co/h6PokV5mCJ"]["Завтра візьму участь в Антикорупційному форумі.Сподіваюся,що робота Форуму буде цікавою, предметною і конструктивною https://t.co/MctmzqoM9S"]["А через два роки почалася війна... https://t.co/khjwQRVSMg"]["Коломойський вляпався https://t.co/qJOsz0Esla"]["Партія Громадянська позиція  готова до об'єднання зусиль в будь-яких форматах задля викорінення корупції в Україні https://t.co/FshslbZunG"]["Медведчук, кум Путіна і переговорник Порошенка, знову пропагує федеративний устрій в Україні.https://t.co/PaBzxVmDYf"]["Уряд Порошенка-Яценюка пропонує обкладати податком не лише житловий будинок, а й геть усі підсобні приміщення селян https://t.co/dePIwVGLdN"]["Щойно завершилася розмова в студії Шустер LIVE. Усі учасники вимагали відставки Яценюка, формування Уряду https://t.co/8WqoIB8Iqc"]["Жоден із голів парламентських партій не висловився щодо вчорашньої ганебної події на Банковій.Усім заціпило? https://t.co/WOwfc8WcpP"]["Гончаренко - міністр охорони здоров'я?Тоді не треба зупинятися. Парасюка на Мінфін.   Кернеса в МЗС.Кужель на СБУ... https://t.co/gsy9XtDKbX"]["Порошенко оголосив твердий курс на прискорену приватизацію тисяч державних підприємств. https://t.co/YDz9Abd8iv"]["Яценюк пропонує ввести посаду віце-прем'єра з питань АРК, АТО...А попрацювати в рамках штатного розпису не пробували?https://t.co/udTAzYB4A9"]["Платити податок має бути вигідніше, ніж давати хабар. Урядовий прoект Податкового кодексу цього не забезпечує https://t.co/yqnKJsKrep"]["Анатолій Гриценко: Президентський бізнес використовує офшорні схеми https://t.co/VdPlahOirE"]["Анатолий Гриценко: Люди, які причетні до розстрілів на Майдані, зараз сидять у владі https://t.co/hhjeZQnp3g"]["Про необхідність арешту Яценюка та інших корупціонерів, про інші важливі проблеми й шляхи їх вирішення https://t.co/VtfLVt6fsH"]["19:20, канал 112, Наталія Влащенко запросила у програму \"Люди.Hard Talk\". Онлайн https://t.co/FfYxO0rcyn"]["Звіт Яценюка. Голос гучний. Риторика демонстративно-впевнена. Мрія залишитися в кріслі нестримна.https://t.co/6NDL8a3G4V"]["Виступ Байдена: емоціо і раціо https://t.co/XLMicF2HOS"]["Анатолий Гриценко: Вместо судебной скамьи Турчинова посадили в кресло секретаря СНБО |  FaceNews https://t.co/jX9Zgq3c2H"]["Снодійне від Президента https://t.co/5aM7aczGVk"]["Вітаю Збройні Сили зі святом! Справжніх воїнів, які захищають народ і країну від ворога, а не владу - від власного народу!"]["Слідчого податкової з  прізвищем Шакал затримали на хабарі у Харкові. На волі залишилися Гієни і Койоти.https://t.co/f9JPHJEQvU"]["Що владі треба (і не треба) робити, щоб відновити довіру, уникнути колапсу і залежності від інших держав https://t.co/VfK7EzrVGV"]["Історія з „арештом” Клюєва – класичний приклад ідіотизму влади https://t.co/r3W6aS8xOO"]["Коли Президент-мільярдер прийме важливе й відповідальне перед країною рішення?https://t.co/oD9gFnX21x"]["Підтримка громадянами Мінських угод зменшилася з 34% до 16%. Якби ще прочитали їх текст, то зменшилася б до 2-х осіб https://t.co/87um420X6w"]["Ельдар Рязанов. Його фільми не отримували Оскарів. Але їх люблять мільйони. Царство небесне! https://t.co/bgxPN3v444"]["А тим часом... Президент Обама підписав закон, що дозволяє американським компаніям видобувати корисні копалини на астероїдах."]["Кримські татари відновлять в Криму світло,якщо РФ відпустить А.Чийгоза.Це все, заради чого окупантам його відключали?https://t.co/NZAB5j8PJG"]["Замість Нідерландів Порошенка треба відправити до Туреччини https://t.co/MFAfL4BSMi"]["Скільки разів вище керівництво України погрожувало збивати російські літаки, які вторгалися у наш повітряний простір?https://t.co/mO7sr9YPSY"]["Три новини із Європи: погана, дуже погана і стримано-добра. https://t.co/fAReVAeXEF"]["Уряд Порошенка-Яценюка планує у грудні системний гоп-стоп. Рада може цей гоп-стоп зупинити https://t.co/ivgQpOn1sa"]["Про ідіотські \"реформи\" в армії; про тероризм; про Україну, в якій влада будує Росію, мавпуючи путінський режим...https://t.co/E68VDlLZRg"]["Річниця чи роковини? Рік тому 21 листопада 302 депутати підписали Коаліційну Угоду https://t.co/xv4JrC9txu"]["Тримайся, Франціє, ми з тобою! https://t.co/9ObVO1d3rh #StopTerorism #ParisAttacks #PrayForParis"]["Мінські угоди не працюють, заявляє українська влада. Погано, що до влади це дійшло лише через 9 місяців https://t.co/nUtNor55hO"]["Якими будуть податки з 1 січня -не знає ніхто.Понастворювали різних комітетів-підкомітетів з реформ - а де результат?https://t.co/CtiF6IeJXa"]["2-й тур виборів мера у Миколаєві й Кривому Розі.Нам потрібні мери не з путінсько-ватним - з європейським світоглядом.https://t.co/5B0z8jZrwy"]["Плюс - Рада прийняла 5 із 6 законів з \"безвізового\" пакету і продовжила мораторій на продаж (скупівлю) земель. https://t.co/ur9sTlmR08"]["Уряд рапортує: у жовтні почалася дефляція. Уряд таки правий, одна річ у жовтні дійсно подешевшала - гривня.https://t.co/NP260JQbJ3"]["Корбана відпустили із СІЗО під домашній арешт. Правосуддя стає справдливим, чи два олігархи про щось домовилися? https://t.co/pHMXbqEOHn"]["Рада провалила все: і безвізовий пакет, і мораторій на продаж земель. Втомилися тіпа, перенесли на вівторок. https://t.co/j20aMEwf3B"]["Техогляд для автомобілів – це корупційна яма, глибиною 100 млн доларів https://t.co/kvjJki2zC4"]["Техогляд автотранспорту: міністр Пивоварський готує сюрприз? https://t.co/9ToL6Ondow"]["Присутність крупного бізнесу у владі завершується плачевно https://t.co/OCIwSy6XWp"]["Арешт Корбана - це рішення Порошенка, Шокін лише інструмент. https://t.co/yrY8noXEGy"]["Топ-новина - до того ж позитивна! Гройсман заявив про неприпустимість запровадження ринку земель https://t.co/uRVYpClnrY"]["Це не правосуддя - це вибірковість, договірняки по-їхньому. Корбана затримали. Кернес - на волі.  https://t.co/SiKMSU4PSC"]["Активні громадяни збирають підписи під петицією до Президента щодо продовження мораторію на продаж (скупівлю) земель https://t.co/lAyIAqGerC"]["З усіх українських олігархів за рік зросли статки лише у Порошенка.  Життя по-новому вдається. Не всім, правда...https://t.co/SfjAD5Dpwe"]["Через 65 днів Президент дає старт Земельному Клондайку https://t.co/UX8LjGzCfX"]["Чи буде після місцевих виборів перезавантаження влади? Про це говорили в телемарафоні на каналі 112 https://t.co/Ea7LxbyID7"]["Наступним кроком після місцевих виборів має стати переформатування Уряду https://t.co/GXRPyhe6Tl"]["Громадянська позиція: попередні результати https://t.co/NU7WsNfwD5"]["Не прийшов голосувати -  втрачаєш виборче право. Так у Сингапурі. Може й нам варто, як думаєте?https://t.co/Lo3HjRcRQV #вибори #вибори2015"]["Зазвичай іменинників завчасно не вітають,але Ваші листи й смс уже пішли. Що ж, тоді і я, подякую Вам за теплі слова https://t.co/cHs9HAWNcP"]["Якщо очищення влади і позитивні зміни не йдуть згори - Вашим вірним голосуванням вони почнуться знизу. Прийдіть! https://t.co/MZr4jTrOGx"]["Президент пообіцяв \"рішучі реформи\" одразу після виборів)Може люди й повірять такій заяві, але вже іншого Президента https://t.co/rRriRO8PbF"]["Останній тиждень теж на колесах регіонами: Рівне, Тернопіль, Хмельницький, Львів... https://t.co/wrtJgvn18p"]["Твердої надії, що розстріли Небесної Сотні будуть розслідувані належним чином - немає http://t.co/nEaBRgR8do"]["Сатанистська російська влада зробила сатанистським і свій народ http://t.co/JB4rrFz9fY"]["Порошенко присвоїв Муженку найвище військове звання Генерала армії Украіни. Безтолковий генерал і безтолкове рішення."]["Вітаю захисників України зі Святом! Усіх, хто виборював незалежну Україну і хто захищає її незалежність сьогодні. http://t.co/5mtf3WVaQa"]["Про свободу слова. Влада, яка боїться правди - слабка влада. Вона зазвичай швидко втрачає довіру народу. http://t.co/Or863sXtxA"]["Два в одному: солодке і гірке http://t.co/Ew7vrIjnW0 #НетОсобомуСтатусуДонбасса"]["Світ має визнати Путіна агресором http://t.co/grPmNBKl4P"]["Вже очевидно,що до кінця року Мінські угоди виконані не будуть. Їх треба скасувати і змінити формат переговорів http://t.co/aYK9xwkQ9C"]["Взяв участь у програмі Сергій Рахманін \"Гра у класику\".\nЗрив Мінських угод - що буде далі? http://t.co/jQHZBE81ms"]["22:00 канал ZIK, Сергій Рахманін запросив у програму \"Гра у класику\".\nОнлайн - http://t.co/PsZwKaYkqp"]["Наталія Новак - наш кандидат на пост мера Києва. http://t.co/rf6sjvMMWv"]["Через 100 днів Президент дає старт Земельному Клондайку http://t.co/Eja494w6d6"]["Керрі заявив, що Росія відправляє в Сирію бойові літаки для захисту військової бази. Граблі лежать там само... http://t.co/IatUtdTZHf"]["Шокін утворив Спеціалізовану антикорупційну прокуратуру.\nУ складі неспеціалізованої корупційної. Трєпєщітє?!"]["Терористи озвучили свіжий варіант путінських хотєлок http://t.co/6B86C44unz"]["Ініціатива Громадянської позиції щодо заборони вимагати у громадян численні довідки буде реалізована http://t.co/e0CfIer5PM"]["Влада просто віртуоз у перемиканні уваги людей зі своїх стратегічних злочинів - на чиїсь тактичні http://t.co/UtHbHEAG8E"]["Гриценко: Уже давно нет надобности в мобилизации http://t.co/HBvingR3f1"]["Ключова риса нинішньої влади, як і попередньої - корупція http://t.co/iFqu9XdSQH"]["За корупцію вже час вводити смертну кару http://t.co/LEJl0fZLqS"]["22:00 канал 112, Павло Кужеєв запросив обговорити події тижня.\nОнлайн - http://t.co/FfYxO0rcyn"]["Із 62 заявлених реформ владі вдалося реалізувати три: обвалити гривню, підняти ціни на продукти харчування і тарифи на газ і ЖКП."]["Кому заважав громадський активіст, волонтер Мочанов? \"Практика\" часів Януковича повертається? http://t.co/jQkPXby3V2"]["Депутат від БПП Насіров приховав  нерухомість у Великій Британії. Це явне порушення антикорупційного законодавства.http://t.co/pHrVyqkjk9"]["Міністр Абромавичус залишається громадянином Литви. Міністр Яресько залишається громадянкою США. Запасні аеродроми? http://t.co/nNXmbJDKwQ"]["Техогляд автотранспорту: нам знову готують сюрприз? Неприпустимо! І ніяка Європа нам тут не указ. http://t.co/oP1Mss5IUI"]["\"Ваша папіроска шкварчить\"...http://t.co/vczC9XCEqO"]["\"Громадянська позиція\" братиме участь у місцевих виборах. Майже в усіх областях, крім Донецької та Луганської  http://t.co/05FAwGob6s"]["Поки керівництво України не погоджується на абсурдну вимогу щодо виборів на Донбасі.Ще б два-три тижні протриматися...http://t.co/RnIBisexmN"]["Важкий понеділок. Як змінить країну 31 серпня? https://t.co/vjjjJerb75"]["Коаліція фальшива, безвідповідальна і безперспективна. Питання дострокових виборів вже висить в повітрі. http://t.co/u79DvClmh2"]["Задимлення у Києві. Комусь горе, а дітям радість: в садки-школи йти не треба, можна вдома сидіти і втикати в гаджети)"]["Сподіваюся, до порядку денного сесії депутати не \"забудуть\"включити за-ти щодо продовження мораторію на продаж земель http://t.co/NwtkuMhKgY"]["Про теракти під Радою, зміни до Конституції, Мінські угоди, розвал Коаліції, нову \"ширку\" в Раді з регіоналами https://t.co/9wRHvFARuo"]["Привезли додатково 2200 правоохоронців,на вулиці вивели броньовані машини.Але навряд чи такі заходи заспокоюють людей.http://t.co/7FBzmGOsl9"]["Півмісяця на розкачку - не забагато для парламенту в умовах кризи і війни? http://t.co/J7cXIc0IA4"]["Той хто прийшов до Ради чинити насилля, бити і вбивати людей - той має сісти за грати, негайно і надовго! http://t.co/7UELuH24SR"]["Бліцкриг щодо фіксації в Конституції України \"особливого статусу\" окупованих ворогом територій - зірвано http://t.co/0BKnGX1gs2"]["\"Особливий статус\" - текст Закону. Може, досить уже владі брехати?! http://t.co/xoFJUvmzWa #НетОсобомуСтатусуДонбасса"]["Мінські угоди мертві – треба змінювати формат переговорів http://t.co/KPFXvXUhDc"]["22:30 канал 112, Павло Кужеєв запросив у програму \"День\".\nОнлайн - http://t.co/FfYxO0rcyn"]["Зі святом незалежних! http://t.co/wnvDfssngO"]["Порошенко має почати деолігархізацію з себе. От врешті-решт він уже більше року Президент, а бізнес так і не продав - ні Roshen, ні 5 канал."]["Олігархи стримують розвиток економіки, бо створили свої статки не завдяки розуму, а завдяки монополії і доступу до бюджетних ресурсів."]["Cигналом створення нормальних економічних умов для бізнесу буде те, що всі чиновники і олігархи свій бізнес з офшорів переведуть в Україну."]["Настав час діяти на міжнародній арені по-іншому, по-новому, в інтересах народу і держави України http://t.co/F3DaNuls87"]["Треба повернути в школу десятирічку, а не переводити з наступного року на 12-річний термін навчання http://t.co/S2L0pYUFgE"]["Новость1 (плохая) - Путин сегодня приезжает в Крым.Новость 2 (плохая для Путина) - цена нефтяной корзины ОПЕК снизилась до $46,6 за баррель."]["Голосування за особливий статус Донбасу значно більша помилка, ніж закони 16 січня 2014 року http://t.co/vtjbDxt8u4"]["Торгівля з РФ - якийсь сюрреалізм. Під час ІІ Світової не могли в кошмарному сні уявити,щоб Радянський Союз торгував з фашистською Германією"]["Сьогоднішній ефір на Business-каналі. Чого нам чекати від Путіна і від української влади? http://t.co/ktDBFncngk"]["Прокуратура не притягне до відповідальності винних в Ілловайському котлі, бо це - вищі посадові особи держави."]["Будь-які переговори з Росією треба припинити, доки гинуть наші солдати. Не можна допустити, щоб смерті людей перейшли в статистику."]["Якщо війни немає, навіщо мобілізація? Cилові структури налічують понад 450 тис, знову ж таки - навіщо мобілізація? http://t.co/DPsibRTeo0"]["\"Одобрямс\" не був одностайним. Принаймні 3 судді КС не проштампували  \"особливий статус\" Донбасу в Конституції.  https://t.co/06sHf85h6K"]["3 тижні на столі Президента лежить Закон про національну поліцію Підпису немає дотепер.Підпис або публічні пояснення!https://t.co/xfwHOiFnF4"]["КС сьогодні дозволив ВР закріпити в Конституції особливий статус для окупованих ворогом територій.Тепер слово за Радоюhttp://t.co/oXMoKk9r3u"]["Краще пізно, ніж ніколи. Аваков виступив за переведення армії на контрактний принцип комплектування. Підтримую https://t.co/0T4y8QI8nC"]["Держава так діяти не повинна.Захисникові Вітчизни - сидіти 6 років у тюрмі, а терористам-убивцям - гуляти на волі?! http://t.co/uyDZpwONif"]["\"Порошенко выиграл суд у российских налоговиков\". Як на мене, краще б він програв. http://t.co/mmpCzZndFG"]["Геннадію Москалю зараз важко в Закарпатті, і я бажаю йому успіху. \nАле армія - не тюрма, щоб туди сплавляти контрабандистів і злочинців."]["Який саме \"особливий статус\" Порошенко пообіцяв Путіну?  http://t.co/ZQ3yncEM7r"]["На Business-каналі сьогодні говорили на теми Мукачевого, контрабанди, боротьби з корупцією, очищення прокуратури..https://t.co/0bCLvcwhQB"]["Анатолий Гриценко: Сможет ли ООН создать трибунал по МН17 в обход России | Новое Время: http://t.co/D47qVKelxe #MH17"]["Влада провалюється у рейтингах. Це абсолютно очевидно. Не виключено, що президенту доведеться йти на якусь „ширку” http://t.co/rcfxcxR0yW"]["Як здійснити децентралізацію і не зруйнувати країну під диктовку Путіна https://t.co/phzFVCcEO6 #НетОсобомуСтатусуДонбасса"]["19:00 запросили в студію 24 каналу. Зміни до Конституції, децентралізація. Онлайн - http://t.co/Z7im5pxkaI"]["288 - таке голосування дає країні шанс!До осені є час,щоб усвідомити наслідки і зупинити трагічну для країни помилку https://t.co/VOGLQhSNfb"]["Зрадницькі Мінські угоди, на які погодився Порошенко, загнали і його самого, і всю країну в пастку. https://t.co/VPLcw00l4V"]["Порошенко напередодні голосування відкликав свій проект і вніс новий-в ньому \"особливий статус\" закріплено жорсткіше https://t.co/VqttIhMV9Q"]["22:30 Порядку денного на завтра на сайті Ради - немає! Куди поділися і не піднімають галасу \"нові обличчя\"?  https://t.co/x6yIAJx8ry"]["Недосвідчених депутатів - тупо дурять щодо \"особливого статусу\" http://t.co/8NnvLsVVD7"]["Децентралізаціі - так, \"особливому статусу\" - ні! http://t.co/HiGve7JSrM"]["Корупція = вбивство. Подіі у Мукачевому це ще раз підтвердили. Влада про цю корупцію напевно знає і сама ж її кришує https://t.co/jwsHpwWvv4"]["Наступного тижня планується голосування за \"особливий статус\",який Президент пропонує закріпити в Конституції України.http://t.co/a1WWP554V1"]["І на дипломатичному фронті - повний провал. Попри шалену метушню з візитами-переговорами.https://t.co/mJAxBTJsen"]["Як боротися з корупцією та не допустити фіксації в Конституції\"особливого статусу\"аби не зруйнувати Україну остаточноhttps://t.co/bTUxo7YVv0"]["Проект змін до Конституції фактично надає окупованим територіям статус автономних республік http://t.co/QTwbqiOxga"]["22:00, канал 112. Павло Кужеєв запросив у підсумковий випуск. Онлайн - http://t.co/FfYxO0rcyn"]["Заява посольства Німеччини - на противагу брехні з Банкової http://t.co/xkSnXQ8PKw"]["Порошенко виконав ключову вимогу Путіна. Слово за парламентом...https://t.co/rPm6QKZIIT"]["“Призначення Президента повторюють шлях Януковича” http://t.co/IEcVo9xkCp"]["Успіхи у переговорах щодо ситуації на Донбасі можливі тільки після зміни їх формату http://t.co/L6QhU1w6cP"]["9:08 радіо Ера FM. Онлайн http://t.co/oXxEgTRwar"]["Час ставити питання про відповідальність влади http://t.co/8Ndnp4CATa"]["Мінські угоди – це пастка для України http://t.co/uG5S76Vp0J"]["22:30 канал ZIK, буду в програмі Остапа Дроздова \"Прямим текстом\". Онлайн - http://t.co/PsZwKaYkqp"]["НІяких міністрів за квотою Батьківщини до Уряду не призначали, заявила Юлія Тимошенко. І оком не моргнула)"]["21 червня.Найдовший день,найкоротша ніч.День Батька.Привітайте своіх батьків.Я вже наживо не можу,лише подумки.Царство тобі небесне, тату!"]["Щойно ВР позбавила Януковича звання Президента,як \nПорошенко тут же через КС хоче визнати це рішення неконституційнимhttps://t.co/XdP0uhm1Q4"]["Влада має визнати малоприємний,але факт: ухиляння від мобілізації  вже набуло масового характеру і охопило всю країну http://t.co/2ONV5jJMt6"]["Міністр новий - граблі ті самі?  https://t.co/pG8005U2hu"]["Тепер,коли взялися за Даниленка,який \"кришував\" оборудки напевно варто згадати і про Ярему,який \"кришував\" Даниленка. http://t.co/1PJswY7iHu"]["Європарламент скасував документи про стратегічне партнерство ЄС з РФ. Чому Україна дотепер залишається стратегічним партнером Росії?!"]["Вибори на окупованій частині Донбасі можна буде провести тільки після видворення звідти російських військ http://t.co/JURZB8IiO5"]["Павло Кужеєв назвав мої оцінки песимістичними. Я вважаю їх реалістичними і правдивими https://t.co/ruHm9L8fuE"]["Уряд має нести відповідальність за відсутність плану дій із ліквідації надзвичайних ситуацій http://t.co/0GlgNqeGj9"]["Клюєв ображений, що не дозволили йому після зняття недоторканності вилетіти до Австрії .Правильно зробили, respect! http://t.co/eqe5qboVu8"]["Створюється реальна загроза провалу голосування по Клюєву. Навіщо пост-майданній коаліції ці експерименти? http://t.co/aWyvJbbZIV"]["Слідкуймо за руками народних обранців: хто на яку кнопку тиснутиме, коли Клюєва позбавлятимуть недоторканності...http://t.co/Ep5A14KBnz"]["Мінські угоди категорично неприйнятні для України http://t.co/zcbzuEP4Bt"]["Затягування справи щодо зняття депутатської недоторканості з Клюєва підриває довіру суспільства до влади http://t.co/wwjq6KfhMD"]["Як Ви думаєте, коли Порошенко врешті-решт введе санкції проти ворога? І чи введе їх взагалі? http://t.co/jpszCu6rGz"]["Плани Уряду Яценюка з розпродажу сотень держпідприємств в умовах кризи досить різко критикують уже і в західних ЗМІ http://t.co/R0CextHnVK"]["Рошен і 5 канал - не продам! 342 держпідприємства - продамо! https://t.co/skqILVeLX6"]["Судова реформа: без права на помилку! http://t.co/yjpedOywqu"]["Хто \"кришує\" 77-мільярдний злочин: Шокін? Порошенко? Коломойський? http://t.co/IyQI1xKB2m"]["Почало доходити. Але втрачено більше року... http://t.co/lxVjPpDGny"]["З корупцією боротися легко, якщо почати з першого крісла в державі http://t.co/5s959y7t5w"]["\"Воєнний кабінет\"- така «новація» у воєнному мистецтві, якої ніде в світі не було. Його треба ліквідувати якнайшвидше http://t.co/pa3atabRUl"]["У Савіка Шустера вчора було мало конфліктів, більше правдивих виступів, оцінок і пропозицій. https://t.co/tilH1Mz0z3"]["Тарифи на ЖКП можна і треба зменшити мінімум удвічі http://t.co/26ZduHUoIR"]["Провали Уряду в економічних реформах призводять до поразок на дипломатичному фронті http://t.co/QYrOc3Cxod"]["Так дальше жить нельзя... 15% із записаного в Коаліційній угоді виконано. Решта - кінь не валявся.http://t.co/4hix4ibl4l"]["Торгаші у владі планують злочин проти України - його можна зупинити! https://t.co/3aeoPfp0zc"]["Перший, пішов? ВР має підтримати подання Шокіна про позбавлення недоторканності Клюєва! http://t.co/9mzHZ05wT3"]["З Надією Савченко ми познайомилися 10 років тому, у 2005-му.З Днем народження Вас, пані Офіцер! http://t.co/dofQbuseGH #FreeSavchenko"]["До Шкіряка життя в країні не було... http://t.co/gmrCdgLXYg"]["Аваков повторює шлях Наливайченка? Не варто. http://t.co/FPRjtmghcF"]["Фірташ і Порошенко, плюс давно до того вєдомий Фірташем Кличко - фактично й визначили, хто стане Президентом України http://t.co/4Wnj6s6Ke7"]["Про пожежу в Чорнобилі і блокування Правого сектору, хибну адмінреформу і (не)повернення вкраденого папєрєднікамі. \nhttp://t.co/ghG2PzoBTr"]["Корупція чи непрофесійність? І що за нинішніх умов страшніше? http://t.co/mJXwubQffN"]["Прем'єр радісно говорить,що 15 млн українців отримають субсидії. Вважаю,що це біда:це означає,що 15 млн людей стають залежними від держави."]["Коли Україна захищає не тільки власний суверенітет і цінності,а й мир в усій Європі,ми заслужили, щоб МВФ списав нам всі попередні борги."]["Блеф: де та коаліція із 302 депутатів? Якщо парламент не схаменеться, його треба розпускати.http://t.co/2LUaUfhtVK"]["Президентська ініціатива щодо запровадження ринку землі-афера тисячоліття,вартість якої у грошовому вимірі - вкрадені сотні мільярдів євро."]["Зарубіжні держави застосували перший,другий,а дехто - вже і третій рівень санкцій проти Росії.А Україна  - жодної.Як на мене, це аморально."]["Ключова причина гальмування люстрації -  тісне переплетіння інтересів нинішньої і старої влади. От і виходить - рука руку миє."]["Зареєстровано законопроект про скасування Податкової міліції.Утворений Азаровим каральний орган має бути ліквідований http://t.co/cB2wwUUMhZ"]["Пане Президенте, одважтеся врешті-решт на логічний і вірний крок: денонсуйте ті зрадницькі Мінські угоди! http://t.co/hW4aRuuqvN"]["Через бюрократичну тяганину Україна не прийняла необхідне для укріпл.Маріуполя обладнання.Саботаж має каратися нещадноhttp://t.co/pEexHyq95i"]["Швидких рішень від Антикорупційного бюро очікувати не варто http://t.co/ng6vi67pUD"]["18:05 Радіо Ера FM. Можна ставити питання телефоном, номер вкаже ведучий.\nОнлайн - http://t.co/oXxEgTRwar"]["Убивство Калашнікова... Бузини... Путін реагує миттєво,одразу називає убивства політично вмотивованими. Співпадіння?"]["Я хотів би,щоб наші урядовці не арештовували в прямому ефірі просто для піару,а робили так, щоб злочинці повернули вкрадене і сіли за грати."]["22:00 канал 112 запросив у прямий ефір.\nОнлайн: http://t.co/FfYxO0rcyn"]["Переговори у \"нормандському форматі\" треба згортати і збирати більш переконливих учасників - \"Женевський\" формат http://t.co/IXQablCP4Y"]["З великим святом Вас! Христос Воскрес! http://t.co/js2QIFq1G2"]["У цей день 12 років тому трагічно загинув Олександр Кривенко. \nЖурналіст,філософ, надзвичайно яскрава і цікава людина.http://t.co/cf5Ghl4aLc"]["Залишити звинувачення на адресу Уряду у мільярдних оборудках без відповідей, без покарання винних неприйнятно! http://t.co/Yk010cu5iv"]["Привітаймо Марію Музичук - чемпіонку світу з шахів! Впевнена перемога в фіналі у психологічно непростій боротьбі з росіянкою. Молодчина!"]["Президент просив? Дискусія щодо ринку землі почалася.\nМи зупинимо цю мега-аферу. Як зупинили її в редакції Януковича.http://t.co/HympNKJ5il"]["Україна - не колонія. Вона повинна екпортувати готову продукцію, а не сировину. Тоді будуть робочі місця і буде розвиватися економіка."]["Передумовами для впровадження ринку земель має бути домінуюча підтримка людей, голосування у ВР понад 400 голосами,тверда економіка і валюта"]["Говорити про ринок земель,коли обвалена гривня, коли глибока криза в країні і в світі, як мінімум, безвідповідально. http://t.co/JnT0elaJLX"]["22:30канал ZIK.Остап Дроздов першим відгукнувся на пропозицію Президента розгорнути дискусію щодо ринку земель.Онлайн:http://t.co/PsZwKaYkqp"]["ЗМІ:Липецкая фабрика Roshen возобновила работу.Рос.бюджет знову отримає пару мільярдів на підтримку путінської армії.http://t.co/CXpPtKIfzy"]["Після розмови з Лавровим,який доповів про тотальну відмову глав держав їхати до Москви 9 травня,Путін прийняв рішення-він теж відмовляється."]["Під час виборів жодного слова про ринок земель, бо добре знали, що тоді замість 54% отримали би 0,54 http://t.co/Dc79eORpGa"]["40 днів минуло з часу заяви Наливайченка про причетність Суркова і снайперів ФСБ до розстрілів на Майдані. Що далі?http://t.co/QilFqbGMcy"]["Ксения Собчак призналась, что на месте Путина тоже забрала бы Крым.\nНу, чего ж вам так неймется, дарагие рассеяне? http://t.co/4PW8WS8SAM"]["Молодим депутатам пропоную зробити те, чого не встиг завершити, будучи в парламенті - ліквідувати Податкову міліцію. http://t.co/AJ7QkMG64p"]["Про \"тьорки\" олігархів, будь вони у Відні, Куршевелі,чи в Києві, народу знати \"не положено\". Дізнаємося уже з життя...http://t.co/Tu2eLUU8t2"]["Кредитори,які обіцяли Україні купу мільярдів,не збираються брати участь у квітневій донорській конференції.Догралися? http://t.co/O5AvOSoFHB"]["Президент має почати деолігархізацію з Порошенка - тоді повірять! http://t.co/38Fqb4sZqg"]["Помер Лі Куан Ю. Під його керівництвом було збудовано сучасний Сингапур.Царство Небесне Людині з великої літери! http://t.co/UfR9NHQfhy"]["\"Обыкновенный фашизм\": не про Німеччину Гітлера - про Росію Путіна.http://t.co/NmSr7AUGI6"]["В чому полягає зрада,не на фронті,а в державних кабінетах Як в умовах війни і кризи змусити владу працювати ефективно?http://t.co/gsekL4tuWq"]["ЗМІ повідомили: Коломойський,Порошенко і Яценюк по \"Укртранснафті\"\"домовилися\". Ну от і ладушки,аж від душі відлягло) http://t.co/WVOpe79igQ"]["Немає різниці, з когодеолігархізацію почати: з Ахметова, Коломойського, Порошенка, чи Фірташа... З кого завгодно! http://t.co/uCJdiJaHHg"]["Без деолігархізації жодних успішних реформ не буде!\nБізнес при владі - проблема, крупний бізнес - крупна проблема! http://t.co/Omeyim3D40"]["Олігарх з трьома паспортами тепер платитиме державі дивіденди з конрольованих його менеджментом підприємств http://t.co/Ibm5mAFPVK"]["Масове пияцтво в армії треба рішуче зупинити.Це збереже життя - і військових, і цивільних! http://t.co/ExSvyz6W5U"]["Про такий \"особливий статус\" мріє кожна область. Але отримали його лише терористи http://t.co/U1lBbGVnV6"]["Російська агресія триває вже більше року. Україна (не)вводить санкції проти Росії: La commedia e finita? http://t.co/YhCXTBxfnq"]["Вкладатиму в молодь.10 березня змінив статус безробітного на викладацьку роботу в Києво-Могилянській академії. http://t.co/aD6OEPW9vT"]["США нарешті прийняли рішення - правильне і відповідальне! http://t.co/T19Q4sNxYK"]["Напіввагітна дипломатія,напіввагітна ізоляція...Меркель не поїде до Путіна 9травня.Щоб не ображати Україну.Меркель поїде до Путіна 10травня."]["Корейський диктатор приїде до російського святкувати 9 травня. Яке їхало, таке й здибало... http://t.co/tPja6lzOT0"]["У країни своя війна - у олігархів своя.За перерозподіл власності. Владу вони теж відносять до категорії власності.http://t.co/IInvCHSx0j"]["Критерієм того,що податкова реформа проведена, буде те, коли президент і всі інші олігархи із офшорів виведуть свої компанії в Україну."]["Президент призначив відповід.за податк. реформу Мінфін.Вкрай невдале рішення.Це фіскали–завдання,яких зібрати побільше грошей і збити бюджет"]["#путін - це #гітлер.Світ має швидше перейти до формув. антипутінської коаліції в усіх вимірах – в енергетичному, економічному та  воєнному."]["Закон про скороч.пенсій на 15% не має жодного економічного обґрунтування.Треба повернути вкрадені гроші, а не бити по людях такими законами."]["Заява Гонтаревої про 77 млрд неповернутих кредитів рефінанс.- заява про злочин. Генпрокурор Шокін повинен негайно порушити крим.провадження."]["20:30 канал 112, запросили в студію Савіка Шустера.\nОстаннього разу був там 26 жовтня у ніч виборів.\nОнлайн - http://t.co/FfYxO0rcyn"]["Кількість для оборони - це добре, тепер потрібна якість! http://t.co/6EmwE8l3YT"]["Спинити Путіна можна лише поєднанням дипломатичних, економічних та військових зусиль http://t.co/fYsb1xPz09"]["Баганець заявляє,що в матеріалах кримінального провадження НЕМАЄ жодної згадки - ні про Суркова,ні про ФСБ.Приїхали...http://t.co/ZQS9Hy3riB"]["В умовах економічної кризи треба усувати будь-які перешкоди, що стримують підприємництво http://t.co/kHXuAfmnAw"]["Шокін отримав шанс зайнятися своїм папєрєдніком Яремою http://t.co/FdKASOBCmQ"]["Яценюк має дати публічну оцінку реакційного зак-ту депутата Матейченка від НФ щодо заборони критики влади! http://t.co/75001h9ooZ"]["Кредитори не поспішають виконувати обіцяне.Тож крім сподівань лише на зов.допомогу,треба еф-но задіяти усі вн.ресурси http://t.co/8YRuN1G5yr"]["Аналіз і толкові пропозиції.http://t.co/jGYfWVonYe"]["\"Життя Савченко дорожче, ніж якийсь Путін\" Це було останнє інтерв'ю Нємцова за к-ка годин до вбивства.Царство Небесне!http://t.co/3fZtkh4rpM"]["Інтерв'ю прем'єра Яценюка.За Фрейдом, проскакує \"коли рік тому я взяв країну...\" У PR-підсумку - event удался! http://t.co/0z4e4GERki"]["Сьогоднішня ситуація в економіці – наслідок бізнесу у владі.Я неодноразово казав,що рано чи пізно вуха приватного інтересу все-одно вилазять"]["Відповідальність за обвал грн несуть Яценюк,Гонтарева і Порошенко.У цивіліз.країні після такого йдуть у відставку і головаНБУ,і голова уряду"]["Обвал гривні – це акт агресії української держави проти українського народу. Тут є місце і для розслідування ГПУ, і держфінмоніторингу тощо."]["Остап Дроздов запросив на програму «Прямим текстом». Телеканал ZIK. 22.30"]["Підпр-ства Порошенка на території ворога  сплачують в бюджет агресора мільярдні податки.Один веде гібридну війну,а інший - гібридну оборону."]["Гонтарєва в НБУ-груба кадрова помилка.Вона не банкір,вона – інвестиц.банкір.Як стоматолог і гінеколог–обидва лікарі,але лікують трохи різне."]["Обвал гривні створив абсолютно реальну і масштабну загрозу нацбезпеці України.Потрібно негайно скликати засіданняРНБО!http://t.co/dJRFHdZILA"]["Олігархам і при новій владі живеться непогано. Хіба не розуміють, що граються з вогнем? http://t.co/UFi9iofpAm"]["Зброю напевно отримаємо.Америка завжди приймає вірні рішення-після того,як перепробує усі помилкові.Це так американці жартують про свій Уряд"]["Треба негайно скликати засідання РНБО - і рятувати гривню! http://t.co/1WYPLABD0g"]["\"Отвод тяжелых вооруж. должен начаться не позднее 2-го дня после прекращ.огня\" Cлово ПОСЛЕ чому воно стало неважливим?http://t.co/AP55eamzqF"]["Заходу не вдасться обмежитися лише санкціями і дипломатією - рішення військового характеру все-одно доведеться приймати.Краще раніше."]["Якщо Турчинов з Ложкіним витрачатимуть по 20 діб на оформлення ріш.РНБО,це не \"надзвичайні заходи\"- це свинячий голос!http://t.co/4ZvTMilRoN"]["Дипломатичне словоблуддя http://t.co/cl1RwsBfTM"]["Якщо факти злочинів Суркова були відомі й доведені слідством раніше, ЧОМУ ЙОГО  ДОТЕПЕР НЕ ЗААРЕШТУВАЛИ? http://t.co/yE7lebLwev"]["Захід має діяти, а не жувати соплі! http://t.co/7E9K2FvBj8"]["\"Президент запропонував створити мале РНБО для опер. реагування на виклики\". Може, вже досить недолугих імпровізацій?http://t.co/NDvoGkd5Lg"]["Порошенко призначив власника \"Богдана\" першим замом Секретаря РНБО.\nБогдан... Рошен... Богдан... Рошен...http://t.co/vQVntkUcJo"]["The Guardian: Можемо отримати Сирію у Європі. Така загроза зберігається, допоки Росія не виведе свої війська...http://t.co/L1kzqM2RaG"]["Треба докласти усіх зусиль,щоб встановити союзн.відносини із США і Британією. Нам потрібна зброя та інструктори для підготовки наших військ."]["Якщо прочитати уважно мінські угоди,там закритий шлях України до ЄС.У комюніке передбачені \"переговори для учета российских озабоченностей\"."]["#путин утворив не просто Придністров'я на #Донбас'і. Це гірше. Кишинів не платить за Придністров'я. А нас змушують платити."]["У мінських угодах немає жодного слова про #Крим, який #Путін забрав. Крим уже навіть не обговорюється, на жаль, європейцями так само."]["Мінські дом-ті мають 2 плюси–обмін полоненими і припин. вогню. Однак Путіну вірити не можна. Тому Україна повинна готуватися до #плануБ."]["О 20.00 буду в студії \"Подробиць тижня\" на Інтері. Онлайн http://t.co/0kRQIwSymX"]["С.Лещенко разом з ін.депутатами намагаються зупинити мільярдні оборудки Коломойського.Як думаєте, то кришує олігарха? http://t.co/WSTUq8tRBG"]["Верховна Рада має сказати своє конституційне слово! http://t.co/MYOQpL0OCU"]["Після Мінська необхідність \"плану Б\" не зменшується - зростає! http://t.co/1GIIcaHmYh  #MinskSummit #Minsk"]["Треба готувати \"план Б\", за участю США і ВБ - у штабах за військовими картами http://t.co/ZZ9WtwEv1p"]["Кількість вимог терористів (Путіна) збільшується http://t.co/3OLrlQPEXG"]["Журналісти оприлюднили пропозиції терористів (Путіна) на переговори.\nДля України вони очікувано неприйнятні http://t.co/9wBiVyfXgm"]["Під Дебальцево ворог зараз стягує свої найбільш боєздатні підрозділи й техніку. Загроза котла стає вкрай небезпечною. http://t.co/J8c5hfu5Rn"]["Перший тест для Шокіна. І для Порошенка.Цей тест - народний депутат Клюєв Сергій Петрович.http://t.co/7xpCpR8Fgm"]["Шокін не стане Генпрокурором України - він буде Генпрокурором Порошенка. Як і Ярема. Шило на мило. Яка Ваша думка?  http://t.co/iVE7SjJGWf"]["Обкладати пенсії податком,при тому,що свого часу внески до пенсійного фонду вже були сплачені-неправильно і аморально http://t.co/EnXrlEuyHH"]["Ярема... Гелетей... Гонтарєва... Муженко...Експерименти з такими кадровими призначеннями треба припинити.http://t.co/L5xM1MHIYG"]["Влада відстає від запитів суспільства  http://t.co/MYZb5QRiHW"]["Сьогоднішній ефір з Наталією Влащенко http://t.co/f1maAw4sly"]["Пріоритет зовн.безпеков.політики–встановл.союзн.відносин з США і Великобританією,де були б зафікс.зобов’язання щодо в тч військової допомоги"]["Таке враження, що головна реформа зараз – перевірити де межа терпіння і міцності у людей. Інших реформ поки не видно."]["Уряд доповідає,що армія усім забезпечена,а державного оборонного замовлення досі немає. Гроші на рахунках Міноборони МВС,СБУ просто лежать."]["Хотів би помилитись,але зі слів Меркель і Оланда,очевидна готовність віддати перевагу європейському спокою і інтересам за рахун в тч України"]["Зараз не час розмов про нові вибори.Однак влада має усвідомити що вирішується бути чи не бути Державі Україна і свою відповідальність за це."]["О 19.20 буду на «Hard talk» з Наталією Влащенко на 112 каналі.Онлайн http://t.co/FfYxO0rcyn"]["На демілітаризовану смугу в 70 км відносно межі окупованих територій погоджуватись не можна! Це варіант Придністров'я http://t.co/tRf4B5SHgo"]["Розмови про миротворців- спекуляція.Вони вводяться, коли є згода усіх  сторін конфлікту і припинено вогонь.Зараз, як бачимо, не та ситуація."]["Факт постачання Україні зброї психологічно дуже важливий http://t.co/nGQmsAoWdy"]["Стало відомо про зміст путінського \"мирного плану\":віддати йому Донецьку й Луганську області ПОВНІСТЮ. Не подавиться? http://t.co/5KQUTBiqQr"]["8...12...16...20...25... Це не просто курс долара протягом року. Це траекторія реального збідніння мільйонів громадян http://t.co/JnXWEvNakw"]["Це лише в мене таке враження, що сьогодні вже не Захід - Путіну, а Путін - Заходу намагається диктувати умови \"миру\"?"]["До відома: Ісаєнка з Міноборони звільнив міністр оборони Гриценко попри застереження Януковича і Кузьмука. http://t.co/jJAFhcdFNy"]["ПЕРВОЙ ЖЕРТВОЙ ВОЙНЫ СТАНОВИТСЯ ПРАВДА.\n(Джонсон Хайрам)\nСАМЫЙ БЫСТРЫЙ СПОСОБ ОКОНЧИТЬ ВОЙНУ - ПРОИГРАТЬ ЕЕ.\n(Джордж Оруэлл)"]["Сьогоднішній візит в Україну держсекретаря Керрі може стати знаковим у протидії путінській агресії. Чи стане? http://t.co/F1MUk3AAmn"]["Минулого року прем'єр Ізраїлю відправив сина на службу в армію,а не депутатом ВР, як це роблять українські керманичі http://t.co/rFNaQdbFQN"]["Про що ми ще дізнаємося post-factum?http://t.co/Zxv14nogue"]["Путінська Росія явила світові шедевр імперської пропаганди.\"Проект Украина\",в якому України - не було,немає і не буде?http://t.co/BE7BOiqeXv"]["На каналі Business говорили про відставку Яреми, боротьбу з корупцією, шляхи підвищення довіри до влади http://t.co/ZvhA6JZpym"]["Необхідності у всеукраїнській мобілізації зараз немає http://t.co/OLUrjjYv32"]["Відставка Яреми давно назріла і перезріла http://t.co/HP2sLuRByU"]["Всіх претендентів на посаду голови антикорупціюйного бюро, варто було б пропустити через детектор брехні. Думаю, черга одразу б зменшилась."]["Щоб подолати корупцію,потрібна політична воля згори.Інакше ніякий генпрокурор чи голова антикор.бюро з цим не впорається через зв'язані руки"]["Що він думав про АТО, про владу і про її перспективи... https://t.co/p6II5qxA2F"]["Трагічно загинула яскрава людина, патріот України. \nЦарство йому Небесне і співчуття родині...http://t.co/L1QENAAzFB"]["Президент забув? Нагадую: слово треба тримати! http://t.co/0PpuqRKcFl"]["Дочекалися...Медведчук таки сів за стіл переговорів у Мінську.Угадайте з 3-ох разів: на чиїй машині він туди приїхав? http://t.co/l52plTYVmI"]["Ідіоти у військкоматах так нічому й не навчилися? http://t.co/uoCZ2uKRVR"]["Панове Порошенко, Яценюк і Ярема, настав час дати відповідь! http://t.co/xtxAVZyoOp"]["На Донбасі треба розгорнути 3-4 повноцінні бригади. І  не в одну лінію блок-постами, а ешелоновано, як вимагає воєнна тактика і стратегія."]["У воєнних діях на Донбасі настане перелом, якщо президент буде готовий рішуче діяти і віддасть наказ повернутися до активної фази оборони."]["Завдання-мінімум - стримати план наступу терористів і рос.військ на Дебальцево і Маріуполь,щоб перед переговорами отримати сильнішу позицію."]["На окупов.територіях треба розгорнути активну диверсійну роботу,щоб знищити с-ми залп.вогню і ЗРК.Тоді буде м-ть застосовувати нашу авіацію."]["Мінські угоди відповідають тільки інтересам Путіна, тому мають бути денонсовані. Вони фіксують величезну частину Донбасу під контролем РФ."]["Досі не скасовано закон про особл.статус Донбасу,який фіксує на 3 роки владу т.зв. ДНР-ЛНР і змушує Київ гарантовано фінансувати терористів."]["З Путіним не можна домовитись.Він каже про дотримання якихось угод, водночас не визнає присутності рос. військ. Він сприймає тільки силу."]["О 21.00 буду в студії каналу UBR. Онлайн http://t.co/gyOnmzrCkQ"]["Відбулася зустріч з міністром фінансів США Джейкобом Лью.Розмова була пряма і відверта http://t.co/7Em02JEfNY http://t.co/clyB4dl1Ex"]["Розмова з Остапом Дроздовим. Про те, як зупинити російську агресію.http://t.co/RmCYGIzaDZ"]["Якби Порошенко виконав обіцянку платити солдату в АТО 1000 грн/день і 50%своїх статків віддав на оборону, його б несли на руках на 2й термін"]["Це аморально,коли весь Захід,від Португалії і до Японії, застосовує вже 3 хвилю санкцій проти Росії,а Україна дотепер не застосувала жодної."]["Україна повинна припинити торгівлю з Росією. Як можна купувати вугілля, елекроенергію в країни-агресора, яка вбиває наших громадян?!"]["Коли бездарних командирів негайно будуть міняти,а зрадників саджати,тоді люди підуть захищати свою країну, а не тікатимуть від військкомату."]["Агресора такого масштабу, як Путін можна переконати тільки силою. Тільки коли ворог отримуватиме адекватну відповідь - буде результат."]["Переговори будуть ефективні тоді,коли там будуть сидіти офіц.представники України,ЄС, США і РФ,а не Кучма, ОБСЄ, посол Зурабов і терористи."]["Не треба переоцінювати супротивника. Невідомо, що чекає саму РФ, якщо Путін \"піде врознос\". Росія може розвалитися дуже швидко."]["Відпов.до закону,на Донбасі має бути введен.воєнний стан,а керувати операцією-особисто Верховний Головнокомандувач,а не генерал-лейтенантСБУ"]["Рішення про визнання Росії агресором правильне, хоч і запізніле місяців на 11. Зараз треба здійснити інші кроки в т.ч. видворити рос. посла."]["О 18.05 буду в ефірі радіо Ера FM (96 FM)."]["Вдруге Медведчука висувають як координатора-миротворця на переговори з терористами. Нічого доброго від путінського кума не очікую."]["Героїзм солдат на фоні зради керівництва...Факт домовленостей про передачу #ДАП терористам підтверджено документально:http://t.co/lsUbcVKtqt"]["Оборудки Коломойського в Укрнафті - керівництво держави ніяк не поставить на місце розгнузданого олігарха http://t.co/zKG0EI5VRh"]["Порошенко має поставити крапку у питанні закулісних домовленостей з РФ щодо Дон.аеропорту  http://t.co/drV4EOvRDf"]["Президент має скасувати зарубіжну поїздку і негайно повернутися в країну! http://t.co/9eBqVy4PQ0"]["Президент #Порошенко має негайно відреагувати на заяву російського МЗС щодо #Донецьк'ого #Аеропорт'у!"]["Функцію управління Національним інститутом стратегічних досліджень потрібно закріпити за  РНБО http://t.co/agMagBUwt8"]["Зрадництво мінських \"мирних домовленостей\" і закулісних домовленостей Порошенка з Путіним знову проявилися http://t.co/hFd5TXdHYu"]["2014-й стане роком рубіжним і дасть нам новий відлік часу http://t.co/lsUbcVKtqt"]["\"Нові обличчя\" у ВР мають зайняти тверду позицію:парламент повинен до Нового року денонсувати офшорну угоду з Кіпром! http://t.co/8umC6b3GCA"]["Рішення ВР щодо скасування недоторканності,децентралізації влади та судової системи мають бути прийняті на цій сесії http://t.co/6huR4Dm3Ea"]["Ключовим питанням на переговорах має бути виведення з території України рос.військ,техніки та озброєнь і відновл.контролю за  Держкордоном!"]["Дмітрій Кісєльов отримав високу церковну нагороду.\nВручив нагороду особисто кремлівський патріарх Кірілл.\nНапевно коментарі зайві..."]["У проекті Порошенка щодо скас.позабл.статусу немає мети вступу України до НАТО. Путін може почуватися задоволеним...http://t.co/8Jadm6gWo7"]["Дальші переговори з РФ якщо й вести, то лише у 4-сторонньому женевському форматі - за участю США і ЄС, без жодних терористів-маріонеток!"]["Україна має денонсувати написані в Кремлі, зрадницькі по своїй суті, мінські домовленості, тим більше, що Росія сама не виконує."]["Ворог свої плани не приховує і крок за кроком їх реалізує.Ніякі \"мирні\" поступки України ворога не зупиняють. Навпаки http://t.co/oJMxQ2p66d"]["Перед презид.виборами Порошенко пообіцяв, що військовий у зоні АТО буде отримувати 1000 грн на день! Пообіцяв-зроби! http://t.co/RrxxlKht5R"]["Інтерв'ю у п'ятничній Газеті по-українськи. Про виклики, що постали перед Україною.http://t.co/g8kSdD2QFK"]["Попри реформаторську фразеологію, Уряд Яценюка дозволив олігархам у 2014 році виводити мільярди з країни https://t.co/qCKF66lerK"]["Турчинова посадили у крісло Секретаря РНБО. А мали би посадити. За здачу Криму ворогові http://t.co/yQwcrn8BjM"]["Уряд затягує час: потрібне позачергове засідання Ради! http://t.co/AmhUBbdm56"]["Парламент має підтримати ініціативу щодо створення Агентства з питань розвитку оборонно-промислового комплексу http://t.co/EirYrRfLxT"]["@verkhovna_rada має підтримати ініціативу щодо створення Агентства з питань розвитку оборонно-промислового комплексу http://t.co/EirYrRfLxT"]["Обіцянки щодо децентралізації бюджету на 2015 рік не підтверджені у Програмі діяльності Уряду http://t.co/ZavYQEYcMv"]["Завдяки пронирливим журналістам оприлюднено плани Уряду Яценюка (спільно з МВФ) щодо економії бюджетних витрат. http://t.co/9r02XQuyJL"]["Аваков пообіцяв ліквідувати усі гральні заклади в країні - протягом 10 днів. Довідка: Аваков керує МВС з 22 лютого - протягом 290 днів."]["Ярема назвав закупівлю вугілля у ДНР і ЛНР \"фінасуванням тероризму\", а  закупівлю того ж вугілля у Росії -ні. Забув? http://t.co/fnuoKyWOrk"]["Вітаю українських воїнів з Днем Збройних Сил! Нехай вас зігріє тепле слово нашої молодшої доньки, 10-річної Анни. http://t.co/dfXST5ug6X"]["Пороблено в Україні. Бізнесмени-рєшали Мартиненко, Іванчук і Пашинський - сьогодні очолять парламентські Комітети. http://t.co/qWkP36rX8n"]["Уряд сформовано. Побажаймо урядовцям успіху! Бо від їхнього успіху залежить існування країни, без перебільшення. http://t.co/NbzSYxB4J4"]["Отримав позитивну інф-ю щодо зупинки анонсованих Аерофлотом РФ польотів до Харкова і Дніпропетровська.Вірне рішення http://t.co/5wvbl0jg8H"]["Українська влада має відреагувати на наміри російського Аерофлоту відновити польоти до Харкова і Дніпропетровська. http://t.co/DxdVySs9B3"]["ВР почала роботу досить динамічно.Збережуть депутати обраний темп і узгодженість дій - буде довіра і підтримка людей.http://t.co/kqzlLjhP0N"]["Хлопці з дівчатами, перепишіть і оприлюдніть свої ПРАВДИВІ декларації! http://t.co/rcPx8wjvln"]["Для забезпечення прийняття зафіксованих у Коаліційній Угоді рішень, потрібен активний громадський тиск, в т.ч. активними публічними акціями."]["Засідання Ради Коаліції мають бути відкритими для преси.Сподіваюся,що новообрані депутати-журналісти і активістиРПР нас у тому підтримають?!"]["Коаліційна Угода: не перетворити коаліцію на стриноженого коня! http://t.co/KbGJZUoBkd"]["Майдан як процес, стан душі, інструмент впливу громадян на владу і контролю влади суспільством-має тривати постійно! http://t.co/VPUEETvuB6"]["Німецький міністр Штайнмайєр, замість визнання помилок,продовжує у Москві лютневі ігрища,про які вже стали забувати http://t.co/Ew5NCEdqy3"]["Коаліційна Угода має чітко зафіксувати два зобов'язання: прийняти Закон про імпічмент Президента та скасувати недоторканність для ВСІХ."]["Денонсації офшорної угоди з Кіпром досі немає в Коаліц. Угоді. Напевно, більшість компаній Порошенка і Коломойського зареєстровані саме там."]["Коаліційна Угода буксує. Загострилася дискусія навколо питань недоторканності та імпічменту Президента.http://t.co/64h6wHZms1"]["Україна вже підготувалася до повномасштабної війни з РФ-заявив Порошенко газеті Bild.От і добре,подумали німці-леді з диліжансу,кобилі легше"]["Президент повинен взяти на себе керівництво силовим блоком і особисто керувати обороною країни, а не витрачати час на коаліційні угоди."]["В інтересах збереження України,безпеки, миру і спокою в Європі, треба якнайшвидше відсторонити Путіна від влади -усіма доступними засобами."]["З РФ Путіна ніяких відносин бути не може.Україна лише фрагмент в його політиці. Він хоче, щоб без права вето РФ не приймалося жодне рішення."]["У нас є два варіанти – або здатися, або захищатися. Можна здаватися далі. Як здали Крим і Донбас.  Але тоді питання – де Путін зупиниться?"]["Зараз Путін в ситуації,коли він може або завтра почати наступ,або тиснути на кер-во України,щоб воно було поступливим. Ось рез-т \"перемир'я\""]["Наші зарубіжні партнери уже страждають від санкцій, які вони застосовують щодо Росії. Україна за  9 міс.жодної санкції так і не застосувала."]["Гірка новина: Кахи Бендукідзе з нами вже немає.Його знають і пам'ятатимуть мільйони людей. Царство небесне! http://t.co/2Tu60Xi9w0"]["Україна повинна продемонструвати готовність зупинити плани Путіна щодо подальшого наступу http://t.co/XFgQ4n0m7A"]["Скасування позаблокового статусу України-одне з першочергових завдань нової ВР.Це положення треба зафіксувати вже зараз в коаліційній угоді."]["Українські дипломати повинні докласти усіх зусиль,аби повернутися до Женевського формату переговорів з Росією.ЄС і США мають бути арбітрами."]["О 18.05 буду в ефірі @radio_era_fm (96 FM)"]["Партійно-політичні ігрища треба завершувати! Ситуація з економікою і обороною країни небезпечна і потребує рішучих,добре скоординованих дій."]["Мінські угоди мають бути денонсовані! http://t.co/QuCDSxhOfn"]["Справедлива кара попередньої влади має стримати владу нинішню! http://t.co/qn7phMttCJ"]["Нова ВР має негайно заслухати звіти голови НБУ Гонтарєвої та Генпрокурора Яреми - і замінити обох посадовців http://t.co/9AwZrjRNKa"]["З Угоди про коаліцію треба вилучити запровадження ринку землі,скасувати офшори на Кіпрі та позаблок.статус України http://t.co/QoKhC1KJAo."]["Два ядра формування коаліції. Два проекти коаліційної угоди. Шлях у нікуди. http://t.co/Vz6vFoKlMZ"]["Життя продовжується. Перед країною серйозні іспити. І нам разом доведеться їх долати. Дякую за підтримку! http://t.co/jbyURQMC7B"]["Нова ВР має прийняти закон про прозоре фінансування політичних партій. Щоб виборець одразу бачив, у яких партіях стирчать \"вуха олігархів\""]["Результати виборів - це \"жовта\" картка Порошенку. Після 55% на президентських виборах отримати 23% - президенту потрібно робити висновки"]["Ми зробили експеримент - не включили до списку жодного представника олігархів, не продали у списку жодного місця.Але люди зробили свій вибір"]["О 20.00 буду в прямому ефірі у Савіка Шустера."]["Пам’ятаєте, як президент колись казав:посади двох своїх друзів – вони знають за що, ти знаєш і люди знають,за що?Дотепер не посадили нікого."]["Люстрацію треба закінчити гідно. Обирати не за квотами, а за принципом професійності, патріотизму і порядності.Тоді голосування буде недарма"]["Нова ВР має чітко визначити засади внутр. і зовн. політики, і поправити виконавчу владу і президентську вертикаль там, де щось йде не так."]["Увага! Провокація по 223 округу! Виборці Шевченківського району будьте пильними! http://t.co/2mo2kqPeRa"]["З Богом, Україно! Зроби вірний вибір, підтримай гідних!"]["Важливо, щоб у коаліційній угоді були зафіксовані базові принципи, які забезпечать країні безпеку, справедливість та оновлення."]["\"Громадянська позиція\" готова разом іншими патріотичними силами сформувати коаліцію і брати відповідальність на себе."]["З командою \"Громадянської позиції\" в ефірі \"Шустер LIVE\" http://t.co/GLi1Ss4bXv"]["О 21.25 буду в студії у Савіка Шустера"]["З Остапом Дроздовим поговорили про PR-кілерство президентсько-олігархічного тандему проти партії Громадянська позиція http://t.co/0B2FaVJRbf"]["Психологія бізнесмена - мати контрольний пакет. Президент Порошенко як бізнесмен націлений так само керувати країною"]["Квотний уряд не може працювати як цілісна команда. Всі вже побачили ущербність такого уряду"]["Систему змінюють люди. Важливим буде етап формування уряду -системи виконавчої влади.Там мають бути люди правди і дії, а не піару й рейтингу"]["О 22.30 в ефірі програми \"Прямим текстом\" на телеканалі Zik"]["Новий парламент має відмовитися від позаблокового статусу http://t.co/sLkyCcJxZj"]["Рейтинги партій складуть люди - своїм голосуванням на дільницях http://t.co/wMlCL3ml9k"]["Скоро в ефірі новий кілерський сюжет. Не пропустіть) Президентська команда готує чергову порцію бруду http://t.co/99DuAEXA2Q"]["Брудна PR-кампанія президентського штабу схожу досягла своєї мети. Увагу суспільства відволікли від резонансних тем http://t.co/y39TyLWyf9"]["І ЦВК, і військове командування мають усе необхідне для того, аби солдати у зоні АТО проголосували 26 жовтня http://t.co/3Lhi75tvV3"]["Одним з першочергових рішень нового парламенту має бути скасування позаблокового статусу України http://t.co/Qb4PY3y7B8"]["Наступний парламент має прийняти рішення про визнання УПА воюючою стороною http://t.co/rnEDTlodWH"]["Ті,у кого кров на руках,хто голосував за диктаторський пакет 16січня,не повинні уникнути відповідальності,передбаченої законом про люстрацію"]["Як би не хотів президент, як бізнесмен по життю, мати контрольний пакет у ВР - не вийде. Жодна партія не набере 226 голосів.Це вже очевидно."]["О 22.00 буду на \"Свободі слова\" на @ICTVchannel"]["За порушення закону має бути персоніфікована відповідальність кожного http://t.co/Xv9VYMbvjQ"]["Чергова дезінформація щодо @GromPozytsiia Тепер від Громадського телебачення.  http://t.co/S3iOO8yf9t"]["Бунт військових-неприпустимо. Офіцери не можуть впоратися з солдатами,командувач Нацгвардії-зупинити підлеглих,а його призначають міністром."]["Треба слухати і чути людей. Для того владі потрібно говорити відповідально. А не в режимі: «Стой там, иди сюда»"]["Зовнішні впливи будуть завжди, нам треба мінімізувати свої слабкості і зміцнити те, що є сильним"]["Після 21:00 буду в ефірі Подробиць тижня на Інтері"]["До \"1+1\" Коломойського і 5 каналу Порошенка, які поширюють замовні сюжети про Гриценка, долучився 24-й канал Садового http://t.co/6r0emzpepH"]["Олігарх креативно бавиться безпілотниками? http://t.co/bnTC4rWRNN"]["\"Громадянська позиція\" нікому непідконтрольна http://t.co/qsOZ8CBlS9 @GromPozytsiia"]["Україна має експортувати не сировину, а кінцевий продукт http://t.co/d4HXny3bzE"]["Україна має негайно скасувати позаблоковий статус. Якщо відповідне рішення 20.10 внесуть до ВР, депутати від @GromPozytsiia його підтримують"]["При формуванні коаліції у ВР на принципах прозорості, відповідальності, відсутності партійних квот @GromPozytsiia готова брати у ній участь"]["Важливо укріплювати державний кордон України, а не будувати на Донбасі три лінії оборони #Донбас #RussiainvadedUkraine"]["Тенденція призначати на ключові силові й правоохоронні посади міліціонерів - небезпечна"]["Зараз на радіо \"Голос столиці\" (106 FM) http://t.co/2l7Hsm8VYJ"]["Громадянська позиція за жодних умов не вступить в коалцію з політичними силами, які працюють на інтереси інших держав."]["Боротьба з корупцією має починатися з1-го крісла країни.Риба гниє з голови,чистити її з хвоста,коли йдеться про корупцію- безперспективно"]["Люди повинні голосувати свідомо,а не купувати кота в мішку.Тим більше- не продавати майбутнє своє, своєї родини за гречку чи цукор."]["На форумі РПР і руху Чесно від ГП підписав спільний меморандум,згідно з яким фракція ГП голосуватиме за напрацьовані РПР системні реформи."]["Ніхто не повинен уникнути відповідальності, передбаченої законом про люстрацію http://t.co/n3tfFsGIyz #люстрація"]["Закон про особливий статус Донбасу не захищає ні тих,хто залишився там,ні тих,хто звідти виїхав. У ньому враховані лише інтереси Путіна."]["Є інформація,що ті із силових стр-р,які підпадають під закон про люстрацію,їдуть в зонуАТО за довідками. Президент і СБУ мають це перевірити"]["Вибори 26 жовтня дають шанс не просто оновити парламент, але й оновити виконавчу вертикаль - уряд. Бо уряд \"камікадзе\" піде у відставку."]["На зустрічі у Мілані Порошенко не повинен тиснути руку Путіну http://t.co/w7PKOUIveK"]["Уряд має невідкладно встановити контроль за цінами та якістю ліків http://t.co/70VaHRwZup"]["Зміщення акцентів кадрової політики Президента у бік безпеки влади,стає все більш очевидним.І потенційно небезпечним. http://t.co/HHU8rXQbWG"]["Громадянська позиція не голосуватиме за призначення Полторака міністром оборони. Призначати міліціонерів керувати армією - неправильно."]["Монополії не повинно бути ніде - ні в економіці, ні в ЗМІ, ні в політиці http://t.co/sqVpkzThZZ"]["У Громадянської позиції немає і не буде рекламних роликів на ТБ. Ми йдемо до людей. Довіра для нас - найважливіше."]["План, запропонований Порошенком по Донбасу, - це не мир, це перемир'я ціною здачі частини нашої території."]["Вперше поговорили очі-в-очі з Тігіпком у прямому ефірі.Якщо він має залишки совісті-має добровільно знятися з виборів.http://t.co/WztNTBsSbx"]["Міністром оборони має стати людина, якій не треба проводити лікбез, яка швидко спланує бюджет і включиться  в забезпечення військ."]["Зараз в армії потрібна людина, яка має незаперечну репутацію серед військових, воєнний стратег. Міліцейський генерал - це була помилка."]["Державний кордон України має бути укріплений і захищений. Йдеться про те, що має бути лінія контролю і в разі небезпеки - лінія захисту."]["О 21.50 буду в прямому ефірі на телеканалі Інтер"]["Такої кількості бруду, як на цих виборах, проти мене в ЗМІ не вкидали при жодному з президентів. Але ГП буде у ВР! http://t.co/9z4z1iKvog"]["В українській армії техніки більше, ніж в 10-ти країнах НАТО. Але вона стоїть в бур'яні. Її ремонт гальмував Кабмін http://t.co/dJysi6BYLd"]["Путіну потрібна не лише Україна. Його мета - здобути право вето на прийняття ключових рішень в Європі і усьому світі."]["ГП вимагає провести люстрацію кандидатів-зняти з виборів злочинців,тих,хто голосував за закони 16 січня,з подвійним,потрійним громадянством."]["Перемир'я - це затишшя перед бурею  http://t.co/1ip1Is4gzx"]["Спецназ на Сході використовується не за призначенням. Вони мають діяти за лінією фронту, знищуючи рос. ГРАДИ, а вони охороняють vip-персон"]["На Донбасі потрібно вводити воєнний стан. Президент має особисто керувати воєнною операцією по звільненню нашої території від окупації."]["АТО може тривати кілька годин або днів. Але не 8 місяців! На Сході вже давно не АТО, а воєнна операція по відбиттю російської агресії"]["Після підписання президентом закону про люстрацію, чиновники мають пройти не смітникові люстрацію, а справжню. Цього очікує суспільство"]["Всі побачили, як провалилася державна машина у матеріально-технічному забезпеченні армії і як волонтери підставили своє плече"]["О 21.40 буду в ефірі \"Шустер Live\""]["Гроші, які українці смсками перераховували на армію, майже 4 місяці пролежали на рахунках. Відповідальність має прізвище - це Яценюк"]["Нинішні урядовці розуміють, після 26-го жовтня їм доведеться залишити владні крісла крісла, вони не показали себе відповідальними урядовцями"]["\"Громадянська позиція\" задала стандарт прозорості, оприлюднивши прізвища тих, хто фінансово підтримає партію, перераховуючи 5, 50, 500 грн."]["Путін хоче дестабілізувати всю країни, хоче вбити клин між Сходом і Заходом України"]["На фоні війни з Росією уряд не зупинив продаж зброї. Уповноважені Кабміном структури продовжують розпродаж. Цим має займатись прокуратура!"]["Розслідування прокуратури моєї діяльності на посту міністра оборони - елемент передвиборчої боротьби. Прокуратура втягнута у виборчі ігрища"]["Об 11:05 буду в ефірі радіо Ера"]["Податкова міліція має бути ліквідована http://t.co/GcJfkUDjlO"]["Президент повинен відкликати український миротворчий контингент http://t.co/t5U9K45aD8"]["Тижневик Дзеркало Тижня святкує своє 20-річчя. Вітаю колектив, який проніс через роки і зараз тримає високу планку професійної журналістики!"]["Складається враження, що позаблоковий статус став предметом домовленостей Путіна і Порошенка http://t.co/1ZCVye3sIs"]["@GromPozytsiia вимагає від президента невідкладно підписати закон про очищення влади http://t.co/yF3CHe1yO1"]["Громадянська позиція голосуватиме \"за\" антикор.проекти у 1-му читанні.У цілому приймати не можна,є серйозні зауваженняhttp://t.co/mnuSkSswwH"]["У Дніпропетровську невідомі обікрали офіс обласного виборчого штабу «Громадянської позиції» http://t.co/bs4bJHKCGX"]["Якщо генпрокурор Ярема далі покриватиме Януковича,його свору,закриватиме очі на корупцію чиновників,дуже скоро постане питання його заміни."]["Не треба чекати новоїВР для прийняття важливих рішень.Скасувати позаблок.статус,прийняти закон про прокуратуру,кадрові рішення треба негайно"]["Завтра у ВР оголошений антикорупційний день. Насправді ж виглядає як антикорупційний фарс.Порядку денного і досі немає.За що голосувати?"]["@GromPozytsiia вимагає від лідера президент.партії Ю.Луценка вибачитися за те, що він назвав 72% окупованих мешканців Донбасу «лугандоном»"]["Першочергово потрібно: видворити рос.війська і терористів за межі України, відновити контроль за держкордоном й дію укр.законів на Донбасі"]["Обіцяли мир. Тепер миром назвали окупацію, де не діють українські закони, де командує Путін і терористи. Це не припустимо."]["О 20.00 буду в ефірі Подробиць тижня на Інтері"]["Виборча кампанія починає переходити в брудну фазу http://t.co/NHlGdOyNFh #вибори"]["ВР України має зробити подарунок Путіну на день народження і вже 7 жовтня скасувати позаблоковий статус України."]["Коли НБУ за закритими схемами забезпечує рефінансування банків,при чому тих,які обирає сам,то очевидно,що хтось на цьому заробляє."]["Голова НБУ не банкір,а інвестиційний банкір.Це різні речі.Якщо гривня буде падати далі, то повинна \"валитися\" і кар'єра пані Гонтарєвої."]["Як же поперек горла ми їм усім, олігархам різних кольорів,зі своїм рейтингом і фракцією ГП у новій Раді) http://t.co/KfDKWPeY0u"]