["За даними дослідження Соціологічної групи «Рейтинг» 74% українців виступають проти продажу землі. https://t.co/Y8N1dDmKXR https://t.co/UVyRXezxdH"]["Вадим Івченко: Нам треба провести інвентаризацію землі https://t.co/L8ubjeXvsB"]["Близько 120 тисяч киян вже висловилися проти продажу землі https://t.co/3UmNAN20rq https://t.co/z6ziYiKAgJ"]["Оберіть зміни, які потрібні Україні: https://t.co/r6vSYzjipi https://t.co/MjCVp1qzSR"]["Ірина Верігіна про річницю звільнення Щастя https://t.co/3yB3u2zMsh"]["Олексій Рябчин: Україна – одна з найбільш неенергоефективних країн Європи https://t.co/BQ0mXDw6uX"]["Маріуполь - це Україна! https://t.co/pfcV6eSBNz"]["Іван Крулько: Владі треба боротись не з @YuliaTymoshenko, а з шаленою корупцією в державі https://t.co/nNWiMODHRP https://t.co/DsU8bOskg0"]["Юлія Тимошенко: Продаж землі під час війни – це злочин перед народом https://t.co/QNYHBbXmUc https://t.co/fQm9WTU7QJ"]["О 22:30 Юлія Тимошенко візьме участь у програмі «Свобода слова» на телеканалі  ICTV. Онлайн-трансляція: https://t.co/xcYLrE1PEp https://t.co/GCxs3c55oR"]["Хочете дізнатись більше про те, за що ми боремось? Заходьте сюди: https://t.co/IzSAqpV3wu (не працює на мобільних пристроях) https://t.co/dsdkujYkdU"]["Гаряча вода та опалення в Україні за рік подорожчали на 89%. Вимагаємо зупинити #ТарифнийГеноцид! https://t.co/i7SYOeuXsc https://t.co/7p4ugZBxSZ"]["Юлія Тимошенко: Шлях до миру в Україні – це переговори у Будапештському форматі https://t.co/BOOhcC2pWN https://t.co/3LoqkkJCS6"]["Нам потрібно об’єднатися та негайно провести перевибори, – Юлія Тимошенко https://t.co/Ze3zg3WZgp https://t.co/uCHJxVvvXF"]["Юлія Тимошенко: Падіння курсу гривні – це технологія з ліквідації українського народу https://t.co/9gJX1lSL1I https://t.co/6jWjRccGXF"]["Сергій Власенко: «Батьківщина» вимагає від «Нафтогазу» оприлюднити позов до Стокгольмського арбітражу https://t.co/CVJCgNnPQ7 https://t.co/HhVLSWlGcR"]["Зупинимо розпродаж української землі: https://t.co/Y8N1dD59zh https://t.co/rJHi96Tc3n"]["Президент @poroshenko остаточно засвідчив своє бажання усунути конкурента @YuliaTymoshenko , – Сергій Євтушок https://t.co/sGdtkTPJcK"]["Сергій Соболєв: Необхідно запроваджувати страхову медицину, а не робити профанацію у медичній галузі https://t.co/kZlGoBcXhH https://t.co/E4PaHEgcxR"]["За даними дослідження Соціологічної групи «Рейтинг» 74% українців виступають проти продажу землі. https://t.co/Y8N1dDmKXR https://t.co/UVyRXezxdH"]["Вадим Івченко: Нам треба провести інвентаризацію землі https://t.co/L8ubjeXvsB"]["Близько 120 тисяч киян вже висловилися проти продажу землі https://t.co/3UmNAN20rq https://t.co/z6ziYiKAgJ"]["Оберіть зміни, які потрібні Україні: https://t.co/r6vSYzjipi https://t.co/MjCVp1qzSR"]["Ірина Верігіна про річницю звільнення Щастя https://t.co/3yB3u2zMsh"]["Олексій Рябчин: Україна – одна з найбільш неенергоефективних країн Європи https://t.co/BQ0mXDw6uX"]["Маріуполь - це Україна! https://t.co/pfcV6eSBNz"]["Іван Крулько: Владі треба боротись не з @YuliaTymoshenko, а з шаленою корупцією в державі https://t.co/nNWiMODHRP https://t.co/DsU8bOskg0"]["Юлія Тимошенко: Продаж землі під час війни – це злочин перед народом https://t.co/QNYHBbXmUc https://t.co/fQm9WTU7QJ"]["О 22:30 Юлія Тимошенко візьме участь у програмі «Свобода слова» на телеканалі  ICTV. Онлайн-трансляція: https://t.co/xcYLrE1PEp https://t.co/GCxs3c55oR"]["Хочете дізнатись більше про те, за що ми боремось? Заходьте сюди: https://t.co/IzSAqpV3wu (не працює на мобільних пристроях) https://t.co/dsdkujYkdU"]["Гаряча вода та опалення в Україні за рік подорожчали на 89%. Вимагаємо зупинити #ТарифнийГеноцид! https://t.co/i7SYOeuXsc https://t.co/7p4ugZBxSZ"]["Юлія Тимошенко: Шлях до миру в Україні – це переговори у Будапештському форматі https://t.co/BOOhcC2pWN https://t.co/3LoqkkJCS6"]["Нам потрібно об’єднатися та негайно провести перевибори, – Юлія Тимошенко https://t.co/Ze3zg3WZgp https://t.co/uCHJxVvvXF"]["Юлія Тимошенко: Падіння курсу гривні – це технологія з ліквідації українського народу https://t.co/9gJX1lSL1I https://t.co/6jWjRccGXF"]["Сергій Власенко: «Батьківщина» вимагає від «Нафтогазу» оприлюднити позов до Стокгольмського арбітражу https://t.co/CVJCgNnPQ7 https://t.co/HhVLSWlGcR"]["Зупинимо розпродаж української землі: https://t.co/Y8N1dD59zh https://t.co/rJHi96Tc3n"]["Президент @poroshenko остаточно засвідчив своє бажання усунути конкурента @YuliaTymoshenko , – Сергій Євтушок https://t.co/sGdtkTPJcK"]["Сергій Соболєв: Необхідно запроваджувати страхову медицину, а не робити профанацію у медичній галузі https://t.co/kZlGoBcXhH https://t.co/E4PaHEgcxR"]["Президент @poroshenko та прем’єр @VGroysman проігнорували запрошення «Батьківщини» прийти на засідання фракції https://t.co/PYVIgB27jz https://t.co/1r5FStxaos"]["Інтерв'ю Сергія Власенка виданню @censor_net: https://t.co/HGbqR3dWND https://t.co/ubht6hqWHT"]["Іван Крулько: Проти @YuliaTymoshenko влада діє тими ж методами, що і Янукович https://t.co/27IUdRLjjD"]["«Батьківщина» вимагає звіту президента @poroshenko та уряду @VGroysman за розвал України https://t.co/yhdUHenRZH https://t.co/th4SR0GJdB"]["Юлія Тимошенко: «Медична реформа» від влади вб’є український народ https://t.co/ZhDi4PPwN4"]["Юлія Тимошенко: Команда президента @poroshenko зробила «Батьківщину» головним ворогом https://t.co/11Y2q3q6CH https://t.co/KgjpKqTeSz"]["«Батьківщина» вимагає від @poroshenko і @VGroysman звіту про їхню співпрацю з Російською Федерацією https://t.co/yjeLYEVDem https://t.co/x3GNJecHjD"]["«Батьківщина» послідовно виступає за вступ України до НАТО https://t.co/VpWRrnGnTc https://t.co/mQ8cUuEXwk"]["Які зміни потрібні Україні? Оберіть! https://t.co/aIpvg9MfOe https://t.co/f2T6JyeC59"]["Сергій Соболєв: «Батьківщина» вимагає розслідувати розрив газових контрактів 2004 і 2008 років https://t.co/FEwndX0LLL"]["\"Старі\" методи нової влади: порушити кримінальну справу проти опозиції https://t.co/7IIq9wVIeO"]["«Батьківщина» підтримала законопроект щодо виділення додаткових коштів на місцеві вибори https://t.co/XYiPurYJsU"]["Олексій Рябчин про підсумки ІІ Енергетичного конгресу: https://t.co/u5YgPxdKgL https://t.co/lP2NNV479V"]["Влада почала репресії проти опозиції, – Юлія Тимошенко https://t.co/P9IuNuovB9 https://t.co/cXsOxLweBC"]["Юлія Тимошенко: Президент @poroshenko має відповідати за ті ціни на газ, які платив Янукович https://t.co/r5PuO97XJE https://t.co/Rji4Y7Qmpr"]["Порядок денний на поточний сесійний тиждень наповнений лобістськими законопроектами, – Юлія Тимошенко https://t.co/D8xThX48PD https://t.co/1dB4MNO3n4"]["Іван Крулько: Питання нацбезпеки – з’ясувати, як терористи отримують паспорти України https://t.co/HaHm5Fdc0i"]["«Батьківщина» вже зібрала понад мільйон підписів проти продажу сільськогосподарської землі https://t.co/cfCUTII98C https://t.co/I3FaLh1WJG"]["Юлія Тимошенко: Вибори – єдина можливість зупинити антинародні реформи влади https://t.co/6o8G12bUVf"]["Треба захистити наше право бути господарями у власній державі! Приєднуйтесь до команди захисників української землі: https://t.co/sOkZwj4CMn https://t.co/o2t7QsVu3u"]["Сергій Власенко про Стокгольмський арбітраж та газові контракти 2009 року: https://t.co/MkUvv3loml https://t.co/LgKJTjxR7x"]["Нинішня влада безпідставно критикує газовий контракт 2009 року, адже якби він був поганий, то його давно б розірвали https://t.co/kxKuP1LLJT https://t.co/mt2j2q800T"]["Юлія Тимошенко: Перемога у Стокгольмському арбітражі стала можливою завдяки газовому контракту 2009 року https://t.co/kxKuP1LLJT https://t.co/jR8sXBNCuK"]["Юлія Тимошенко: «Батьківщина» вже зібрала понад 600 тисяч підписів проти продажу землі https://t.co/vuqe0a147w https://t.co/hO1yQPvID9"]["О 13:30 відбудеться прес-конференція Юлії Тимошенко у Житомирі. Дивіться онлайн-трансляцію: https://t.co/xcYLrE1PEp https://t.co/Z35cMiHxyC"]["Сергій Власенко: Тези до Стокгольмського рішення https://t.co/MkUvv3loml"]["Юлія Тимошенко закликала українських політиків більше довіряти один одному та співпрацювати https://t.co/drwS1lSusi https://t.co/zMOqzD1Gdi"]["Юлія Тимошенко бере участь у Молитовному сніданку https://t.co/IbJtnkHhvH https://t.co/W9FONzPYph"]["Співчуття Юлії Тимошенко з приводу смерті Блаженнішого Любомира Гузара https://t.co/6RnPSZNzuR https://t.co/0w8OWpw3Aw"]["Альона Шкрум: Зараз ми намагаємось пробудити реформу державного управління https://t.co/pBI0R2sJn8"]["Не залишайтесь байдужими до майбутнього України, підтримайте збір підписів проти продажу землі: https://t.co/Y8N1dDmKXR https://t.co/kePEyvwJpA"]["Сільськогосподарська земля продається тільки в тих країнах, де слабо розвинута влада: https://t.co/4uRiSK8IrT https://t.co/SxpnXshx5A"]["Влада під виглядом «реформ» здійснює геноцид української нації https://t.co/Y3aBeGZy7q https://t.co/88rhxHhLrD"]["Влада під виглядом «реформ» здійснює геноцид української нації, – Юлія Тимошенко https://t.co/RpFU5qqpHj https://t.co/ODkUE6ONr7"]["Юлія Тимошенко: Земля продається тільки в тих країнах, де слабо розвинута влада https://t.co/4uRiSK8IrT https://t.co/J8B7borzpO"]["О 20:00 Юлія Тимошенко візьме участь в ефірі @NewsOne_TV https://t.co/K2iadFseda"]["Вадим Івченко: Ринок землі, або як не перетворитись на територію без майбутнього https://t.co/xK2CBbLRKw https://t.co/jRqP4SOEoK"]["Олексій Рябчин про зустріч з представниками @EPP https://t.co/wpc5oec6hT https://t.co/mJFeyAfhQG"]["Зустріч @YuliaTymoshenko з делегацією @EPP https://t.co/4Dj9DPWhsW https://t.co/rWSnj2jLdo"]["Владислав Бухарєв – найрезультативніший депутат з обраних на Сумщині https://t.co/Ma3QbJhWBQ"]["Захисти своє майбутнє, захисти майбутнє України - підпишись проти продажу землі! https://t.co/Y8N1dDmKXR https://t.co/9VAm3p4TA4"]["Земля - не товар! Приєднуйтесь до команди захисників української землі: https://t.co/Y8N1dDmKXR https://t.co/yLS4jnXrQk"]["«Батьківщина Молода» провела VIІI «Школу європейського політика» https://t.co/cduNtXrscy https://t.co/lnlFJX7WHs"]["Олексій Рябчин: Нинішній склад парламенту втратив довіру у людей https://t.co/pGDAf8MnSb"]["Іван Крулько: Пенсіонери мають отримувати таку пенсію, щоб жити, а не виживати https://t.co/4wMIpSAQvP"]["Вадим Івченко: Щодо конфліктної ситуації з власниками автомобілів з іноземними номерами https://t.co/7Dsl4etER7"]["Юлія Тимошенко про підсумки 3 років перебування @poroshenko на посту президента https://t.co/TnJMGAgMdt https://t.co/aWSxT1Ugqs"]["«Батьківщина» підтримала законопроект «Про фізичну культуру і спорт» https://t.co/cvWVNPOSoL"]["Юлія Тимошенко: НКРЕКП має бути незалежною від влади https://t.co/JZQKxiOKdE https://t.co/RWoPC448Pl"]["Ігор Луценко: Охорона культурної спадщини – це запорука збереження нашої країни https://t.co/p1AL1skghJ"]["Юлія Тимошенко: Для повернення миру в Україну потрібно повернутися до Будапештських гарантій https://t.co/W2523adP7h https://t.co/6Hjjnl3qx2"]["Влада маніпулює соціологією, щоб приховати справжні рейтинги, - @YuliaTymoshenko https://t.co/LlK9grbrQv https://t.co/ogg5WHKhbn"]["Юлія Тимошенко: Корупція в Україні прикривається найвищим керівництвом держави https://t.co/VBwWC9C6jr https://t.co/jBoXUDiOmm"]["Сьогоднішня боротьба з корупцією нагадує рибаків: вони ловлять рибу, цілують і відпускають. @YuliaTymoshenko наживо: https://t.co/DjJfFQbzRo https://t.co/trSNhsOqlu"]["О 19:30 Юлія Тимошенко візьме участь у програмі «Face 2 Face з Тетяною Даниленко» на телеканалі «ZIK». Дивіться: https://t.co/3ykPN4r7vq https://t.co/IpqXIK8mnC"]["Юрій Одарченко: Сьогодні головним є земельне питання https://t.co/D1sbTmj8tV"]["«Батьківщина» підтримала Рекомендації парламентських слухань щодо розширення санкції проти Росії https://t.co/TsWKJiSn5u"]["Олексій Рябчин: Аграрне лобі ветує екологічні законопроекти у кабінеті президента https://t.co/Xw1YaykPLb"]["«Батьківщина» підтримала законопроект про мовні квоти на телебаченні https://t.co/EESmsb6pTS https://t.co/wZsKxSTRJA"]["«Батьківщина» підтримала внесення змін до Закону України «Про освіту» https://t.co/PELPQL0NPE"]["Юлія Тимошенко: У пенсійну реформу @VGroysman «запакували» стратегію знищення пенсіонерів https://t.co/eUHDgNTrIA https://t.co/cMJ5bsjzH0"]["«Батьківщина» вимагає провести індексацію пенсій на рівень інфляції https://t.co/5YjjW1gOCr https://t.co/mXHziubMFc"]["Григорій Немиря: Призначення Омбудсмена має відбуватися прозоро та відкрито https://t.co/w1cOzfpS8S"]["Юлія Тимошенко розкритикувала проект Трудового кодексу, пенсійну та медичну реформи уряду @VGroysman https://t.co/wE4w6k4JBf https://t.co/yyOLtkVznz"]["«Батьківщина» вже зібрала понад 250 000 підписів проти продажу землі, – @YuliaTymoshenko https://t.co/1FltTiY9fK https://t.co/E4FJm8CIZS"]["Олексій Рябчин: Столиця України кидає виклик кліматичним змінам https://t.co/U0FNHQl4z0 https://t.co/llVDWmNg7V"]["Соціальні псевдореформи уряду@VGroysman утискають конст. права громадян та перетворюють їх на кріпаків: заява партії https://t.co/5RaFP5HrSU https://t.co/KM1Y1p2GZe"]["«Коростенська рада жінок» висловила подяку @YuliaTymoshenko за благодійність https://t.co/15pncWAiha https://t.co/VcDGF7rikz"]["«Батьківщина Молода» провела VI Київську «Школу політичного успіху» https://t.co/JV6v5hRvRr https://t.co/TR3NnOCwfy"]["«Батьківщина» готова надати уряду @VGroysman свої пропозиції до законопроектів щодо пенсійної реформи https://t.co/1nLQLgfo8X https://t.co/MC3jdkDQiv"]["Іван Крулько: Найбільшими інвесторами в економіку України є заробітчани та діаспора https://t.co/1vKSbuDolq https://t.co/tnX92hSCTF"]["«Батьківщині» вдалось відхилити неправдиві рекомендації парламентських слухань щодо землі https://t.co/91YTaEseyT https://t.co/U7ppYebnG5"]["Валерій Дубіль: Законопроекти з питань медицини мають обговорюватись публічно https://t.co/hGJqpSu4Va"]["З Днем вишиванки! Прикрасьте аватарку у Facebook вишитою стрічкою: https://t.co/6tn9WDhm0O (пошук за словом \"вишиванка\") https://t.co/U1FRZFQqmu"]["Олександра Кужель: Потрібно скасувати постанову, яка передбачає підвищення зарплати високопосадовцям https://t.co/xIgP0fVFOB https://t.co/oYxux83klp"]["Щойно ЄС офіційно підписав рішення про безвізовий режим для України https://t.co/iXMCG6wcpe"]["Іван Крулько: РНБОУ давно мала розширити економічні санкції проти підприємств окупанта https://t.co/gmRrHd4ZSR"]["Сергій Євтушок: Президент намагається знищити реформу держслужби https://t.co/9V3uDBRAfB https://t.co/fk2ZkjrLBp"]["Сергій Соболєв: Порядок денний парламенту далекий від життя країни https://t.co/fqslQ4y0bl https://t.co/c1WoK8Jewl"]["Сергій Євтушок про знищення реформи держслужби https://t.co/1xMiEHSgmV"]["«Батьківщина» категорично проти підписання закону про ринок електричної енергії https://t.co/AAgfLxke5j https://t.co/nWlR4AYPqK"]["У Києві нагородили лауреатів Міжнародного конкурсу знавців української мови ім. П. Яцика https://t.co/kUbl85Z4fF https://t.co/oK3SsbDaUn"]["Вадим Івченко: «Батьківщина» не дала жодного голосу за законопроект «Про комерційний облік комунальних послуг» https://t.co/ldWFvQF6Vn https://t.co/X5STgYVKoV"]["Україна має починати жити за європейськими цінностями, якщо претендує на європейську перспективу, – Іван Крулько https://t.co/HSUIcTUcL0 https://t.co/3UXogs7Nv1"]["Іван Крулько: Пенсійну реформу спочатку треба обговорювати в Україні, а вже потім – з МВФ https://t.co/WeeFNQkWOv https://t.co/b7qkKeUnbu"]["Іван Крулько: Лише пропорційна система дасть змогу виконати гендерну квоту у парламенті https://t.co/67ahyTKmwu https://t.co/nVI6rFP8pq"]["НКРЕКП підвищила тарифи на холодну воду. Рівень подорожчання коливається від 7% до 28%. https://t.co/WKHgh7iKIA https://t.co/IPoYeZxjUq"]["До Дня матері «Батьківщина Молода» провела святкові заходи по всій Україні https://t.co/lRoE0IupI1 https://t.co/mmnT1QCcXY"]["Сергій Власенко: Продаж сільськогосподарської землі є злочином проти національної безпеки https://t.co/Rt9wSah6tr https://t.co/ImcoZjIRiP"]["Влада намагається встановити в країні режим диктатури, – Сергій Євтушок https://t.co/rWwz3Wfehs https://t.co/YQUUgr9Iyv"]["«Батьківщина» вимагає звіту уряду @VGroysman та наполягає на його  відставці https://t.co/qIFvbLMwxL https://t.co/xM0NWTzuj9"]["«Батьківщина» вимагає негайно розслідувати побиття депутата Сумської міськради В’ячеслава Калініченка\nhttps://t.co/9dj5bbxSMg https://t.co/eO195nvis5"]["Юлія Тимошенко зустрілася з Послом Угорщини https://t.co/V8XXNigYkU"]["«Батьківщина» спільно з Асоціацією фермерів розпочинає збір підписів громадян проти продажу с/г землі.\n\nhttps://t.co/6if968I891 https://t.co/sTR4P6cFyM"]["Влада готує українцям чергові неприємні сюрпризи, – Юлія Тимошенко https://t.co/H2L3xUFynZ https://t.co/NkljyRd88s"]["Іван Крулько: Щоб реально наблизитись до Європи, треба підняти рівень життя в Україні https://t.co/EIk3Rx7bC7"]["Юлія Тимошенко: Безвіз для України – це заслуга нашого народу, а не влади https://t.co/rivdiof2g6 https://t.co/ojDr7vjKA7"]["Юлія Тимошенко у прямому ефірі на телеканалі ZIK. Наживо! https://t.co/OTS8gJJxiK https://t.co/ozgSfkFwti"]["Сьогодні о 18:00 Юлія Тимошенко візьме участь в прямому ефірі на телеканалі «ZIK». Дивіться онлайн: https://t.co/xcYLrE1PEp https://t.co/hqV67c4Ifx"]["Андрій Павловський: Профспілки б’ють на сполох https://t.co/I1i3IKAcGU"]["Нові тарифи не по кишені простим українцям! Хто відповість за це? https://t.co/rbHgcZvyke https://t.co/Z31cneqfCX"]["Вадим Івченко: Гонтарева має йти не у відставку, а під слідство https://t.co/6tjGPA3FQB"]["Українці не можуть сплачувати рахунки за новими тарифами! https://t.co/rbHgcZvyke https://t.co/phSHwkZWvN"]["Заява «Батьківщини Молодої» щодо протиправних дій правоохоронних органів під час масових акцій 9 травня https://t.co/xkrNJhPB3P"]["Іван Крулько про вибори в об’єднаних громадах https://t.co/yITUYPgGzU https://t.co/THYFn8OGwY"]["Олексій Рябчин: Позиція США щодо України не повинна формуватись під впливом Кремля https://t.co/WcDNyIlX6u https://t.co/sxLyh3GKGz"]["Приєднуйтесь до команди, яка захищає землю: https://t.co/Y8N1dDmKXR https://t.co/zXYtLIiwx3"]["Юрій Одарченко: Українська земля має належати державі https://t.co/BUTNoH6Hvl"]["Олексій Захарченко: В Україну повертається поліцейська держава https://t.co/MlbAEeucSX https://t.co/0x6jR39f7h"]["https://t.co/uEWw6LcO6j https://t.co/flNJEaWd3d"]["Юлія Тимошенко: Подяка виборцям Снігурівки за обрання мером представника «Батьківщини» https://t.co/z2yPEoCpDi"]["«Батьківщина» отримала беззаперечну перемогу на виборах до ОТГ https://t.co/8DOj8F5Sz9 https://t.co/X72AfaU1qL"]["«Батьківщина» отримала беззаперечну перемогу на виборах до ОТГ, – Юлія Тимошенко https://t.co/8DOj8F5Sz9 https://t.co/V0S1c1qrxW"]["Сергій Євтушок: Децентралізація має сприяти розвитку, а не знищенню села https://t.co/bT4kLAe3Gj https://t.co/WiIgkvR7lM"]["Вадим Івченко: Влада маніпулює статистикою https://t.co/3JRMkeYJ9E"]["31% українців не можуть дозволити собі платити за газ та опалення. Це результат діяльності уряду @VGroysman! https://t.co/wyeMUpfD0q https://t.co/6CAbgwqUiu"]["Сергій Євтушок: Необхідно зупинити владу, яка нищить нашу державу https://t.co/9btj4K0X0E https://t.co/Um1g2pxLol"]["«Батьківщина» дякує виборцям за перше місце на виборах в ОТГ https://t.co/vBIVa7445L https://t.co/KZQMzHZYyD"]["«Батьківщина» впевнено збільшує присутність в радах ОТГ у різних регіонах України https://t.co/FO5YHJcMgp"]["Не дозволимо олігархам скупити українську землю! Долучайтесь до команди, яка захищає землю: https://t.co/Y8N1dDmKXR https://t.co/12V9Wkgyt1"]["Цієї неділі, 30 квітня, відбудуться вибори у 40 об'єднаних теріторіальних громадах. Прийди та проголосуй за справжню децентралізацію! https://t.co/edPYNrs5cu"]["Працівники @ServiceSsu незаконно утримують Ганну Старикову у власному кабінеті: https://t.co/KvUSwcqnOX https://t.co/Wm4igTMQLR"]["Окружний адмінсуд заборонив «земельний» референдум за особистою вказівкою президента @poroshenko https://t.co/o6T6KUFaNo https://t.co/2q4u9v8gNt"]["Захист землі - це питання національної безпеки! Приєднуйтесь до команди, яка бореться за українську землю: https://t.co/Y8N1dDmKXR https://t.co/cUkrSq8XsE"]["Окружний адмінсуд заборонив «земельний» референдум за особистою вказівкою президента https://t.co/o6T6KUFaNo https://t.co/6mO4cD87LI"]["Іван Крулько: «Ні» – продажу землі https://t.co/fGfSXCAZqN https://t.co/N5419Frh2R"]["Посли ЄС схвалили безвізовий режим для України. Ми стали ближче до Європи! https://t.co/3QtrJhYjIE"]["Влада потребує оновлення через низький рівень довіри людей, – Юлія Тимошенко https://t.co/Su47TZ6JTl https://t.co/Ip4YaWzdNH"]["ЦВК прийняла до розгляду пакет документів щодо Всеукраїнського референдуму про заборону продажу землі https://t.co/kOb8KOeumi"]["Юлія Тимошенко: «Батьківщина» загальмувала підписання закону про ринок електроенергії https://t.co/oK78oCwIYu https://t.co/6Jmd0O2fIT"]["Представники ініціативної групи з проведення земельного референдуму подали документи до ЦВК https://t.co/T70Y9LumUf https://t.co/0kEst3idTI"]["Сьогодні о 12:00 в Одесі відбудеться прес-конференція Юлії Тимошенко. Дивіться онлайн: https://t.co/3ykPN4r7vq https://t.co/pPqJukNleV"]["Земля - не товар! Приєднуйтесь: https://t.co/sOkZwj4CMn https://t.co/a7nrcPHljc"]["Сергій Соболєв: Депутати ПАРЄ вимагають відставки голови через його поїздку до Сірії на літаку РФ https://t.co/XICCZ6vPbl"]["«Батьківщина» передасть завтра до ЦВК документи щодо ініціативної групи з проведення Всеукраїнського референдуму https://t.co/GJ7WzAq05X https://t.co/Hmpm3a8zaX"]["«Батьківщина Молода» провела VIІ «Школу європейського політика» https://t.co/J5Feo4liKE https://t.co/EoLYdnbqj4"]["Вітаємо народного депутата від \"Батьківщини\" Олексія Рябчина з днем народження! https://t.co/LxWdyhDHtO"]["Захистимо українську землю разом: https://t.co/sOkZwj4CMn https://t.co/q5gcCTm7wW"]["Ірина Верігіна: Про наслідки дилетантської зовнішньої політики https://t.co/IjIBgb180g"]["Українська земля - не товар! Станьте частиною команди, яка захищає українську землю: https://t.co/sOkZwj4CMn! https://t.co/6i6ZBYAy2r"]["«Батьківщина Молода» виступає проти створення «кишенькової» Молодіжної ради Києва https://t.co/7YXyV3cpTe https://t.co/oX5VAYaoAk"]["Сергій Власенко: Росія нехтує принципами міжнародного права https://t.co/alecpG0eOi"]["Станьте частиною команди, яка захищає українську землю: https://t.co/sOkZwj4CMn! https://t.co/rqpr7RwlxE"]["Сьогодні стартує процедура організації референдуму проти продажу землі, – Юлія Тимошенко https://t.co/kdmiemdpc5 https://t.co/HPL3xEuFR8"]["Президент Асоціації фермерів та приват. землевласників Іван Томич: Продаж землі – це загроза соціальній стабільності https://t.co/H43dr8blbE https://t.co/rNttPoSXLc"]["Юлія Тимошенко: Долю сільськогосподарської землі може вирішити лише народ https://t.co/lrGLmQbqtr https://t.co/Y2Nf6vihhN"]["Триває виступ @YuliaTymoshenko на зборах ініціативної групи з організації референдуму. Наживо: https://t.co/owLZR0oBWH https://t.co/HIxmOG8gyw"]["Прямо зараз! Виступ @YuliaTymoshenko на зборах ініціативної групи з організації референдуму. Наживо: https://t.co/owLZR0oBWH https://t.co/SOUqjp2ikH"]["Розпочалися збори ініціативної групи з організації референдуму. Наживо: https://t.co/owLZR0oBWH https://t.co/6YcNEOo2OJ"]["Сергій Соболєв агітував на Запоріжжі за референдум проти продажу землі https://t.co/g1F16YyeXV https://t.co/TcDmyfInqG"]["Гонтарева має бути притягнута до кримінальної відповідальності, – Сергій Євтушок https://t.co/eYeHYVbuCO"]["З Великоднем! https://t.co/iQ86mF8BRl https://t.co/E7H2RXkkLX"]["«Батьківщина» зареєструвала проект постанови про визнання діяльності уряду Гройсмана незадовільною https://t.co/hHzIiuezcY https://t.co/oPsOOFcQXH"]["Від земельного рейдерства потерпають тисячі фермерських господарств, – Сергій Євтушок https://t.co/mMDwhbpKn3"]["«Батьківщина» зареєструвала постанову щодо скасування результатів голосування за закон про ринок електроенергії https://t.co/vbaeQvsL7E https://t.co/OXOrItSOVL"]["Знищення контрабанди на митниці - одна з ключових обіцянок @VGroysman, коли він став прем'єр-міністром. Досі не виконана. https://t.co/46iWReMa9k"]["Олексій Рябчин: У Раду повертаються найгірші практики часів Януковича https://t.co/wouBFiyNNt https://t.co/0GxU1XTEZW"]["Олександра Кужель: Закон про ринок електроенергії зміцнить позиції монополістів, які фінансують війну на Донбасі https://t.co/L84YmPcCL1"]["Підсумки року уряду @VGroysman, для якого війна - це великі гроші, які можна заробити на схемі \"Роттердам+\" https://t.co/0Wp5h4HjPY"]["Сергій Євтушок: Уряд не мав права позбавляти пільг чорнобильців https://t.co/N6xWZ53HLp https://t.co/5HNBkfqOXR"]["Невтішні підсумки року уряду @VGroysman. Драконівські тарифи вигідні лише олігархам. https://t.co/Zx0GgLJ0CB"]["«Батьківщина» повідомила ЦВК про збори ініціативної групи з проведення референдуму проти продажу землі https://t.co/9PJBmGXro1 https://t.co/d1Gjly9o2b"]["«Батьківщина» не підтримала законопроект про ринок електроенергії, який ухвалено на догоду кланам https://t.co/VbtlPPLUID https://t.co/czJl9MTjVJ"]["Юлія Тимошенко: Ухвалення закону про ринок електроенергії призведе до її подорожчання https://t.co/SEjdjMU41a https://t.co/ushzUcnW1s"]["«Батьківщина» не голосуватиме за антиконституційні процедури відбору членів НКРЕКП https://t.co/ddT2Gzc0tx https://t.co/mUtmolqQdm"]["Юлія Тимошенко: Ухвалення закону про ринок електроенергії призведе до її подорожчання https://t.co/SEjdjMU41a https://t.co/TPTVKJ2NDa"]["Три роки тому розпочалася війна. Чи збирається президент @poroshenko відповідати за пусті обіцянки? https://t.co/mZx3tPNkRp"]["Олексій Рябчин: «Батьківщина» в опозиції до влади, а не до українського народу https://t.co/KPsRL3uj5F"]["Юлія Тимошенко: Гонтарева – це символ поєднання двох режимів Януковича та Порошенка https://t.co/40nU2fubd9 https://t.co/xRODKjdPhh"]["Наживо! Юлія Тимошенко у програмі «Hard з Влащенко» на телеканалі ZIK\nhttps://t.co/xPfykNTXhb https://t.co/X2Yo72wUkE"]["Наживо! @YuliaTymoshenko у програмі «Hard з Влащенко» на телеканалі ZIK\nhttps://t.co/xPfykNTXhb"]["О 19:30 Юлія Тимошенко візьме участь у програмі «Hard з Влащенко» на телеканалі @ZIK_IA. Не пропустіть!"]["Григорій Немиря: Україна – лідер в Європі за рівнем корупції https://t.co/yJMBX7WktL"]["«Батьківщина» пропонуватиме до складу конкурсної комісії НКРЕКП Олексія Кучеренка https://t.co/T89pYZRrdh https://t.co/5Dn3B9rFQz"]["Юрій Одарченко: Влада намагається створити «кишеньковий» Конституційний суд https://t.co/QhXCvTSvil"]["Олександра Кужель: Стратегічні підприємства мають залишатись у власності держави https://t.co/FSySKXV80Q"]["Треба рятувати країну від владних кланів, – Юлія Тимошенко https://t.co/PJP9trjPry"]["«Батьківщина» не підтримуватиме законопроект про Конституційний суд без врахування її поправок https://t.co/TVY4VBzRdT"]["Юлія Тимошенко: Оцінка роботи уряду@VGroysman – «незадовільно» https://t.co/fKqfhx40xa https://t.co/PU1Jckic39"]["Юлія Тимошенко: Мегакорупційну оборудку з так званою абонплатою на газ має розслідувати НАБУ https://t.co/8YKRwGaiuo https://t.co/uQYNb5Cpcg"]["У паперовій та е-деклараціях @poroshenko за 2015 р. була помічена невідповідність &gt; 77 млн грн. Помилка банку? \nhttps://t.co/EXsGhz4laj https://t.co/Cu1ToaUV9l"]["Олексій Рябчин: В Україні енергетика керується не ринком і не законом, а вказівками з Банкової https://t.co/fraZWzhtrp https://t.co/RTlUSojgN0"]["За результатами дослідження впливової аудиторської компанії Ernst&amp;Young Україна опинилася на 1-му місці за рівнем корупції серед 41 країни https://t.co/ttcNnCnSKV"]["Юрій Одарченко звернувся до Генпрокурора з вимогою притягнути до відповідальності мера Херсона https://t.co/VgUz6ERY4F"]["Порядок денний знову переповнений лобістськими законопроектами, – Юлія Тимошенко https://t.co/Y5bpOW1UlT https://t.co/2mUuOtHc5f"]["Юлія Тимошенко: Скасувати абонплату за газ вдалося завдяки тиску суспільства https://t.co/z9to9ChQtF https://t.co/YymMQCZrhY"]["Іван Крулько: Подолання корупції в країні має бути справжнім, а не фейковим https://t.co/0VudG5Dqkf"]["Наша мета – збільшити кількість фермерських господарств в 36,2 рази, щоб дійти до середньоєвропейського показника https://t.co/4hef6sEXBG https://t.co/2pXEcGnwQi"]["«Батьківщина» розпочинає підготовку до Всеукраїнського референдуму щодо заборони на продаж землі https://t.co/4hef6sEXBG https://t.co/Isn89b4fiX"]["З Благовіщенням! https://t.co/IRvVHKHIkE"]["Прес-конференція @YuliaTymoshenko наживо: https://t.co/Iz2GFOKQa8 https://t.co/qrbpCpZfJb"]["Вадим Івченко: «Батьківщина» має стратегічний план розвитку села https://t.co/2PUgkaMFX2 https://t.co/hOT8KAqOeF"]["Зобов'язання уряду @VGroysman перед МВФ суперечать інтересам українського народу. https://t.co/RWCRfHb2m5"]["Олександра Кужель: Пенсійна реформа має обговорюватись та узгоджуватись з суспільством https://t.co/iriTdv1Zfg https://t.co/x2BmsdMjsI"]["Для відновлення миру необхідно повернутись до Будапештського меморандуму, – Сергій Євтушок https://t.co/c3CQyXeUEq"]["Григорій Немиря: Україна могла отримати безвізовий режим з ЄС набагато раніше https://t.co/NM9vw3kvbJ"]["Сергій Соболєв звернувся до НАБУ з проханням вивчити ситуацію з банкрутством морських портів https://t.co/MmQOuOSkJO"]["Європейський парламент проголосував за надання безвізового режиму з ЄС для громадян України. https://t.co/ANEx4GI2pz"]["Рівненська та Львівська облради вимагають скасувати так звану абонплату за газ https://t.co/dfIAXGOkmz"]["Іван Крулько: Кредит МВФ веде лише до накопичення державних боргів https://t.co/5E3Gu1dFKO https://t.co/dGQh135aOj"]["Земля повинна належати селянам, – Сергій Євтушок https://t.co/BAlyzMjPYG"]["Місцеві ради вимагають скасувати так звану абонплату за газ https://t.co/vYQQz9oqq5"]["Сергій Власенко: Голова НАЗК працює непрофесійно https://t.co/vgjBIAZxI3 https://t.co/Qrsde0CkeA"]["«Батьківщина» підтримала законопроект, який дозволяє безкоштовно приватизувати оселі у гуртожитках https://t.co/pGBO4EPMwZ"]["Олексій Рябчин: НКРЕКП лише імітує незалежність https://t.co/C5NEDH1kAD https://t.co/VWgNIm2NsP"]["Сергій Євтушок: Вирішення гострих нагальних питань затягується навмисно https://t.co/7PPI0U7ZLA"]["Олександра Кужель: Влада не зацікавлена в прозорій діяльності Рахункової палати https://t.co/jQuLyjV79z"]["Сергій Євтушок: Рішення про стягнення абонплати за газ має бути скасовано https://t.co/272uENoYzs https://t.co/WnEkGhVCGd"]["Юлія Тимошенко: Високопосадовці повинні мати тільки громадянство України https://t.co/bkIcfmH5oR https://t.co/LRRJMoxeoW"]["Сьогодні в Раді https://t.co/glxzDt3mJ7"]["На Полтавщині вимагають скасувати так звану абонплату за газ https://t.co/X2RWBtLCQR"]["Суспільство має знати, на яких умовах МВФ виділяє Україні транш, – Юлія Тимошенко https://t.co/wZVtxidqFp https://t.co/BdXJzVH9c4"]["«Батьківщина» підтримала впорядкування виплат жертвам політичних репресій https://t.co/75tkKQfDOE"]["4 квітня 1953 року народилася легендарна американська співачка українського походження Квітка Цісик #Славетні https://t.co/E3ExTvVkdV"]["Юлія Тимошенко: Введення так званої абонплати за газ – новий корупційний скандал https://t.co/t9prM2j0g9 https://t.co/1kuEQKUoZD"]["Вадим Івченко: Голова НКРЕКП має прозвітувати перед депутатами про чергові підняття тарифів https://t.co/8uqGY75waU"]["Борис Тарасюк взяв участь в Асамблеї Міжпарламентського Союзу https://t.co/e3ZCIA8W3z https://t.co/Lz6p5H2ZP4"]["Олексій Рябчин: Непрофесійні дії уряду призводять до зростання енергетичної бідності українців https://t.co/2HTC8izWCZ https://t.co/AmYDuYUA5z"]["Сергій Соболєв: Запровадивши абонплату за газ, президент виконав зобов’язання перед олігархами https://t.co/lVj9X81neI https://t.co/x4ksUQ638W"]["Сумська міськрада вимагає скасувати абонплату за газ для українців https://t.co/eLJ1qotORi"]["Юлія Тимошенко: Проти Гонтаревої треба порушувати кримінальну справу, а не звільняти за власним бажанням https://t.co/KexkkSmvnX"]["Юлія Тимошенко: Підвищення тарифів на електроенергію – це черговий «сюрприз» від президента https://t.co/JbAoAREeyc https://t.co/Lzr12k85h9"]["НКРЕКП запровадила абонплату за користування газом. На чому ще ця влада може заробляти гроші? https://t.co/mMVzTDlFyR"]["Місцеві ради вже протестують проти введення абонплати за газ, – Юлія Тимошенко https://t.co/lw1TZ68BND https://t.co/7ZpnbVh37Y"]["Олексій Рябчин: Як здешевити електромобілі для українців https://t.co/EPjBV4MXAQ"]["Владі нeвигідна eфeктивна робота Антимонопольного комітeту, – Сeргій Євтушок https://t.co/uxLJVi9B2Z"]["«Батьківщина» ініціюватиме скликання сесій місцевих рад з вимогою скасувати абонплату за газ https://t.co/FdHnCQtnkR https://t.co/WdXnKIm6cn"]["Абонплата за газ – це новий податок на громадян, – заява партії «Батьківщина» https://t.co/MmWofsigrh https://t.co/bUgZhQxbF0"]["Олексій Рябчин і Вадим Івченко із «Зеленою експедицією» побували на Волині https://t.co/fmS7j52bvn https://t.co/A53EPjqtPp"]["Інтерв'ю Вадима Івченка виданню «Волинська правда» про війну, реформи в Україні та вибори: https://t.co/kMu8Qa95oI https://t.co/0x6gNOG6yP"]["За даними ООН близько 60% українців живуть за межею бідності. Хто відповість за це? https://t.co/F3CpTwVqYF https://t.co/hR8kwCxd5U"]["Андрій Сенченко: «Сила права» перемагає https://t.co/XNYGLyRpXA"]["Україні потрібна нова стратегія розвитку! @poroshenko, @VGroysman та @Yatsenyuk_AP довели країну до зубожіння. https://t.co/HSwiOiUeyt"]["Сергій Соболєв: Парламент має заслухати керівників НАЗК щодо проблеми з подачею е-декларацій https://t.co/XZX5bLjZQK"]["Сергій Євтушок: Обстріл Генконсульства Польщі в Луцьку – справа рук Росії https://t.co/WBjanf4ib8"]["Тернопільська «Батьківщина» виключає з партії трьох депутатів https://t.co/W4MzBi1M3a"]["Вадим Івченко: Питання продажу землі треба винести на Всеукраїнський референдум https://t.co/5Z6qWBWD1w https://t.co/Iaz33EVJJ1"]["Григорій Немиря: Разом із демократичним світом Україна зможе протистояти агресору Росії https://t.co/qoGhZs2Z7a https://t.co/BqK4hJeFVN"]["Сергій Власенко: Сотні тисяч людей не можуть заповнити е-декларації, це – знущання https://t.co/YRrq8fWxg7"]["Іван Крулько: Генпрокуратура та НАБУ повинні розслідувати корупційні дії Ляшка https://t.co/yW1DPoQhhP https://t.co/a9ZGlk78Mh"]["За даними @MinFin_Ukraine держборг України в лютому зріс на $550 млн, і становить $71,76 млрд. Хто відповість за це? https://t.co/WPpfpTpmyQ"]["Сергій Власенко: Через технічні проблеми сайту НАЗК неможливо заповнити е-декларації https://t.co/qbHnnt0DFX"]["Дніпропетровська облрада ухвалила звернення до влади про заборону продажу землі https://t.co/vCf3ewt90n https://t.co/Dgk3muDISe"]["Довіряйте новинам лише з верифікованих сторінок! Наші представництва у соцмережах: https://t.co/Hlgg5StfJf та https://t.co/J5sNMYtkQX https://t.co/p2HbVbHSxM"]["Григорій Немиря братиме участь у Конгресі @EPP https://t.co/GGBbEtwn2V https://t.co/IGDaNItYvE"]["30 квітня відбудуться місцеві вибори у 40 ОТГ. Приходь та проголосуй за справжню децентралізацію! #вибори2017 https://t.co/Tx7vg4GDL8"]["«Батьківщина» відкликала депутатку Богуславської міськради Юлію Максимчук https://t.co/jTD3Z1rwiO"]["Юлія Тимошенко: Головне завдання виборів об’єднаних громад – захист країни https://t.co/1nTMSVaoOZ https://t.co/fRflF1FMXI"]["«Батьківщина» ухвалила рішення про участь у місцевих виборах 30 квітня https://t.co/reJwduDcr9 https://t.co/xRxm20cSA5"]["Проти продажу сільськогосподарської землі виступають у Чернівецькій та Вінницькій областях https://t.co/72nWYdwRDZ"]["Сергій Євтушок: Через неналежну роботу силових органів – під питанням безпека в державі https://t.co/Dkmy3U2gfw"]["За останні три роки український експорт до країн ЄС зменшився на 20%. Хто відповість за це? https://t.co/nls2sw7h83 https://t.co/lnhzMgbl4u"]["Олексій Рябчин: Тактика влади — звинувачувати «руку Кремля» у власних помилках https://t.co/a03AEaOE9Z https://t.co/oJcvmShGO3"]["Сергій Соболєв: Парламент голосує завдяки коаліції «Роттердам+» https://t.co/md5lUzNFi4 https://t.co/3hwLUqr2xt"]["Валерій Дубіль: Експерименти над людьми або реформа МОЗ https://t.co/aRELyuJddL"]["Олександра Кужель: Збереження «Південмашу» має колосальне значення для майбутнього України https://t.co/TzGO1mXOAD"]["Іван Крулько: НКРЕКП під головуванням Дмитра Вовка є абсолютно залежним органом https://t.co/qTkwdDUsl7"]["«Батьківщина» підтримала законопроекти щодо захисту прав вимушених переселенців https://t.co/a8mQcT7Qp1"]["Сергій Соболєв: Коаліція «Роттердам+» звільнила від е-декларування тих, хто має проблеми з законом https://t.co/LosaVgFBbr https://t.co/BoKHed1Hdx"]["Альона Шкрум: Де робота Регламентного комітету? https://t.co/71eLNjXEAs https://t.co/QlBfZdu4NT"]["Вимагаємо оперативного розслідування вибухів у Балаклії! https://t.co/ytfCrHAfbv"]["На Житомирщині скоєно напад на депутата від «Батьківщини» Валерія Шелепу https://t.co/zQnkMJrnUP https://t.co/6ZVQ6iqMBz"]["Григорій Немиря: Неприпустимо позбавляти громадянства пересічних українців https://t.co/kqut7xngiP"]["Україна посіла 132 місце зі 155 у Світовому рейтингу щастя. Це є наслідком недолугої політики влади. Час це зупинити! https://t.co/feUtMB3og2"]["Григорій Немиря: Комітет з прав людини діє в рамках закону, а не виконує примхи окремих депутатів https://t.co/nsHWpTREdP"]["Сергій Власенко: Чинна влада діє методами Януковича https://t.co/coSFX49y9y"]["Скандал з призначенням аудитора НАБУ є продовженням провальної кадрової політики президента, – Олександра Кужель https://t.co/UjsJhgIO4T https://t.co/jPhofxEU4V"]["Іван Крулько: Молодіжні центри мають запрацювати за стандартами Ради Європи https://t.co/DBLWQXyr1x https://t.co/ZYw5UpQlDN"]["Одеська «Батьківщина» ініціювала звернення до керівництва України про заборону продажу землі https://t.co/CMYtlnJnrr https://t.co/YMqHs90rnM"]["«Батьківщина» підтримала законопроект, який врегульовує роботу закладів освіти середньої ланки https://t.co/q4trIChBgx https://t.co/rKoiLfMQis"]["Іван Крулько: Роберт Сторч не підходить владі, бо здатен провести незалежний аудит https://t.co/cejeaofmzf https://t.co/EewR4gWVk9"]["Владі невигідна якісна робота @nab_ukr, – Сергій Євтушок https://t.co/Nqe60dOcB7 https://t.co/qa1pQR6Ueq"]["Зустріч лідерів фракцій з президентом не вирішила важливих для країни питань, – Сергій Соболєв https://t.co/TlxolG042Z https://t.co/NQCAGfsW9i"]["Сергій Соболєв: Необхідно в Раді обговорити причини відтермінування кредиту МВФ https://t.co/TA7f0hNLjo https://t.co/GKRMNVnCzs"][".@Aly_shkrum про реєстрацію постанови про відставку @VGroysman https://t.co/URVhOl6DMv"]["Юлія Тимошенко: У порядку денному парламенту лише лобістські законопроекти https://t.co/Rg9K6uLhKS https://t.co/dxEndmVBgs"]["Заява прес-служби Голови Комітету ВРУ з прав людини щодо звинувачень у блокуванні законопроектів https://t.co/cQ93pDORBK"]["Юлія Тимошенко: Ми вимагаємо публічного розгляду і затвердження меморандумів з МВФ https://t.co/YF4s7wUD96 https://t.co/30wCh8j3gB"]["«Батьківщина» вимагає розслідувати заробітки на війні, – Юлія Тимошенко https://t.co/sN3uKb6NDD https://t.co/Bn43QDKuEb"]["Олексій Рябчин: Тиждень розмов про енергоефективність https://t.co/zhWdSxTyvF https://t.co/b5LFNx8EKJ"]["Юлія Тимошенко: Українцям потрібна правова, а не поліцейська держава.\nhttps://t.co/gC95OSWFG0 https://t.co/UdYl4s5Ncx"]["100 років тому Україна зробила перший крок до Незалежності. Це був день створення Української Центральної Ради. https://t.co/rIpkUGmdrV"]["Іван Крулько: «Батьківщина» виступає проти підвищення пенсійного віку https://t.co/ieDLzPT1pR https://t.co/nBNVEDAEBC"]["Сергій Євтушок: Єдина вимога МВФ – збалансований український бюджет https://t.co/F9hATz1zlI"]["Юлія Тимошенко: Боротьба з корупцією неможлива, поки при владі олігархічні групи https://t.co/QyiqbEEL4x https://t.co/QdFlnPZLOB"]["Наживо! Юлія Тимошенко в ефірі програми \"Вечірній прайм\": https://t.co/QLkVkADfrc"]["Іван Крулько: Усе робиться для того, щоб антикорупційний суд не відбувся https://t.co/pzwosX4INA https://t.co/sfiUxM8wJS"][".@poroshenko та @VGroysman задають хибний курс для України https://t.co/ybp62uSV3f"]["Альона Шкрум бере участь у засіданні Парламентського комітету асоціації Європарламенту https://t.co/F02EOAwZwP https://t.co/YbKDzgDBsc"]["Юлія Тимошенко: За руйнацію України мають відповідати і Янукович з оточенням, і його наступники https://t.co/NzIXwVD1fi https://t.co/63WQnR4XuG"]["Юлія Тимошенко: Ми виступаємо за збільшення обсягу україномовного продукту на телебаченні https://t.co/KQR7VWrtbY https://t.co/DY5RHdXng9"]["«Батьківщина» не підтримуватиме відставку віце-спікера Оксани Сироїд https://t.co/gLMUv9BoGD https://t.co/xFpuZdCasV"]["Сергій Соболєв: Голови фракцій домовились розслідувати прихід правоохоронців в Раду https://t.co/Ei4y9l1j0V https://t.co/qqTXGphc43"]["Рішення РНБО про блокаду ОРДЛО та провокація у ВР свідчать про те, що в Україні створено поліцейську державу https://t.co/8S5cA2rKc9 https://t.co/REfecNWqYK"]["Юлія Тимошенко: «Батьківщина» вимагає покарання винних у незаконних діях Нацполіції в парламенті https://t.co/K0CXXxGZmS https://t.co/ZzDKyO5x2g"]["Прес-конференція @YuliaTymoshenko щодо подій у ВР https://t.co/8ZSck5OO1c"]["О 16:30 відбудеться прес-конференція @YuliaTymoshenko щодо подій у ВР. Онлайн-трансляція: https://t.co/WEV5YPY03A https://t.co/ilk4EO8ZLg"]["Куди рухається Україна під керівництвом @poroshenko і @VGroysman ? https://t.co/Hb8eia9htY"]["Сергій Соболєв: Уряд і президент @poroshenko мають понести особисту відповідальність за торгівлю на крові https://t.co/eiTnAKLT15 https://t.co/Ay90yeh5qW"]["Куди заведе Україну @poroshenko ? https://t.co/91MLFpF4M8"]["Допуск у сесійну залу парламенту військових - це переворот https://t.co/pj6M1CQm5n https://t.co/WAomwMsOl2"]["Вадим Івченко: Ситуація у ВР - це ще один приклад безвідповідальності коаліції https://t.co/T4Ck7bpWG7"]["Розхитує ситуацію не блокада, а українська влада, яка ігнорує народ, – Сергій Євтушок https://t.co/acLEljX3P2 https://t.co/Fu67krMek9"]["Валерій Дубіль: Поспішні кроки МОЗу призведуть до закриття фельдшерсько-акушерських пунктів https://t.co/eoP0G4t76l"]["Іван Крулько: Якщо влада не може зупинити торгівлю на крові, тоді це має зробити народ https://t.co/XCHaZ4uBtL https://t.co/mYOqYtTe66"]["Уряд просуває через парламент свої корупційні схеми, – Сергій Євтушок https://t.co/8MHAGxEisI https://t.co/rmObCKLo5w"]["Вітаємо з днем народження нашого народного депутата Владислава Бухарєва! https://t.co/QmRLbk4Eiv"]["ВР має негайно заслухати прем’єра @VGroysman щодо Меморандуму співпраці України з МВФ https://t.co/44zuCZ5ps1 https://t.co/apmkIhYLYL"]["За розгін блокади на Донбасі має понести відповідальність @poroshenko https://t.co/Mm4N8GWCfW https://t.co/alyVkKKSRA"]["Юлія Тимошенко: @poroshenko має понести відповідальність за розгін блокади на Донбасі https://t.co/Mm4N8GWCfW"]["Вадим Івченко: Ми маємо знати, хто з депутатів коаліції відповідальний за ситуацію в країні https://t.co/yhJjpGGPpx"]["Сергій Євтушок: Зміст Меморандуму з МВФ – вирок українській владі https://t.co/EyFq9N9QSI"]["Юлія Тимошенко: Рада має негайно заслухати @VGroysman щодо Меморандуму співпраці України з МВФ https://t.co/44zuCZ5ps1 https://t.co/6UML0hwc2p"]["«Батьківщина» не веде жодних переговорів про створення нової коаліції https://t.co/mM7qt90wD7 https://t.co/Q9jSYoQjIV"]["«Батьківщина» наполягає на відставці @VGroysman та Валерії Гонтаревої: https://t.co/1SDKPJOR9Z https://t.co/KmYzYxZYmI"]["Юлія Тимошенко про політику і приватне життя. Випуск @tsnweek, 12 березня 2017 р.: https://t.co/P6ZZUoKjj2 https://t.co/In57fU2rv4"]["Член Політради партії «Батьківщина», лідер Всеукраїнського руху «Сила права» Андрій Сенченко про події весни 2014 р. https://t.co/2cBgJ3TsTn"]["Олександра Кужель: Влада намагається знищити українське село https://t.co/tvFKSC9Ioy https://t.co/Dvy18UIPgH"]["Вадим Івченко: Нині в земельних відносинах – украй напружена ситуація https://t.co/IOfA397sBt"]["Михайло Цимбалюк взяв участь у флешмобі #GlobalShevchenko: https://t.co/vqnBZWEw00 https://t.co/mAhEkxTKGL"]["«Батьківщина Молода» провела в Києві акцію до дня народження Тараса Шевченка https://t.co/MmP6Xm4nIf https://t.co/drfJyYVTBw"]["Альона Шкрум: Замовчування гендерних питань обмежує жінок у політичних правах https://t.co/cF98rbdZ8i https://t.co/F3ZWgNLY9B"]["Альона Шкрум: Майже кожна друга жінка в Раді отримувала погрози вбивства та фізичної розправи https://t.co/9EvyEYJHdy"]["Ігор Луценко: Коли НБУ прикриє російські банки, причетні до фінансування тероризму? https://t.co/KNiItnFL8S"]["О 15:30 у парку ім. Тараса Шевченка у Києві відбудеться акція #GlobalShevchenko. https://t.co/idnjcamXWW https://t.co/zAfPxxjMBT"]["Чи знаєте ви, з якого виду мистецтва Тарас Шевченко отримав звання академіка Петербурзької академії мистецтв?https://t.co/dXs5VdNZpt https://t.co/lGqp5X15WO"]["#GlobalShevchenko https://t.co/a1VLSm0jAX https://t.co/GNNKc8i0Jz"]["Зі святом! https://t.co/jEp3VykHy8 https://t.co/sJFaFoowaO"]["«Батьківщина Молода» відкрила в Києві VI «Школу політичного успіху» https://t.co/Ma3f9LEWxU https://t.co/TrLIlfYcoA"]["Вітаємо нашого народного депутата Сергія Власенка з днем народження! https://t.co/uSKmHUL18D"]["9 березня о 15:30 у Києві відбудеться акція #GlobalShevchenko https://t.co/IAdsls0ir0 https://t.co/vgxnUd9pDa"]["Вадим Івченко: На захист фермерських господарств https://t.co/u5VhsMpXp9"]["\"Батьківщина\" підготувала відео, яке допоможе світу дізнатися правду про російську агресію. Pls RT #StopRussianAggression https://t.co/djt5BHG0Gw"]["Андрій Сенченко: Захист країни справа спільна? https://t.co/VoHCi5OeUI"]["Тернопільська обласна рада вимагає відставки уряду й позачергових виборів https://t.co/NbZlt5OQaz"]["Михайло Цимбалюк: Держава має гарантувати життя та здоров’я своїх громадян https://t.co/26GGQXhmPl https://t.co/tHmEL6YeMd"]["Аналіз відвідуваності засідань ВР у лютому від @chesno_movement . Найкращі результати — у “Батьківщини”. https://t.co/ZXP8cMFYOh https://t.co/I9By3BsVmc"]["Володимир Бондаренко: У Києві налічується 10 аварійних мостів https://t.co/SSk2nyvqB4 https://t.co/SLolZGwVn0"]["«Батьківщина» на Луганщині проти продажу землі сільськогосподарського призначення https://t.co/flqprkVzKQ https://t.co/v3og9EFKq6"]["Вимагаємо відставки @VGroysman! https://t.co/zmgMmRtFSP"]["Вадим Івченко: Блокада ОРДЛО викрила домовленості між урядом та окупантами https://t.co/7u9H4mUSsR https://t.co/OcgCBfN67D"]["Андрій Павловський: Чого чекати від пенсійної реформи https://t.co/UilDIeRUkw"]["Андрій Сенченко: Активи і звання для Курченка https://t.co/bDgiJUPOui"]["Вадим Івченко: Мешканців сіл потрібно мотивувати до участі у кооперативах https://t.co/BH2K9ebBIi https://t.co/Qz01ozdUJv"]["«Батьківщина Молода» бере участь у міжнародному форумі «Лідери Східного партнерства для змін» https://t.co/8d3zTbrt8I https://t.co/xCfQlb95qu"]["Жахлива трагедія на шахті \"Степова\" у Львівській області. Співчуваємо постраждалим. https://t.co/1AsUYhEoO8"]["Володимир Бондаренко: Столиця повинна діяти на випередження техногенних небезпек https://t.co/R1uD0MmvwL"]["Борис Тарасюк: Я вважаю, що Трамп єдиний, хто може зупинити Путіна https://t.co/luKkEmRFFU"]["Олексій Кучеренко: Повну відповідальність за діяльність НКРЕКП несе Порошенко https://t.co/TFJ0Fv2o5Z"]["Андрій Сенченко: Вищий спецсуд задовольнив скаргу сім’ї, що постраждала від агресії РФ https://t.co/sjlqBNTCpW"]["Юлія Тимошенко зустрілася з послом США в Україні https://t.co/eUpRvkVRId"]["Іван Крулько: Силовий розгін блокади – це сценарій Кремля https://t.co/hUuj6IsGtA https://t.co/dGywDKJk6S"]["Вадим Івченко: Фермери вимагають змін у державній агрополітиці https://t.co/IzLQg0QjxM https://t.co/HPbyKPPLzV"]["З 1 березня тарифи на електроенергію для населення зросли в середньому на 25%. Вимагаємо зупинити тарифний геноцид!\nhttps://t.co/VR4ybui8Kv https://t.co/sl43RuQ7nv"]["Ігор Луценко: Хто не має права бути в політиці https://t.co/kSq1eX1DkG https://t.co/ZkPnNbJ6DR"]["З днем народження! https://t.co/8WP3GpQb7p"]["Сергій Власенко: Гонтарева відповідальна за стан економіки в країні https://t.co/DcrEkT3klN https://t.co/X7VegsDaRr"]["Сергій Євтушок: Освітяни жорстко засуджують політику уряду щодо місцевих бюджетів https://t.co/qfaPuM9xeT"]["Сергій Євтушок: У Криму та на Донбасі є один спільний ворог – Путін https://t.co/NAAAIqpmh2 https://t.co/bCsTL4VldI"]["Ігор Луценко: Валерія Гонтарева прагне уникнути відповідальності https://t.co/U9ClvacNVh"]["«Батьківщина Молода» взяла участь у Марші на підтримку кримськотатарського народу https://t.co/Vbu3JoBz2h https://t.co/NzLbrBf9i6"]["Олександр Трохимець: Українці купують власний газ у 63 рази дорожче від світової ціни https://t.co/Bljob5W5HO https://t.co/YBbTuuv2yn"]["Крим - це Україна! https://t.co/j7XCIjg6Jt"]["146 років Лесі Українці\n#славетні https://t.co/pemRDMMGGq"]["Проводжаємо зиму! https://t.co/CtEEKARRFN"]["Олексій Рябчин став співголовою міжфракційного об’єднання «Зелена енергія змін» https://t.co/wpTGcjezz4 https://t.co/2ZdPJdpomx"]["Іван Крулько: Треба не податкову міліцію відновлювати, а створювати сервісні служби для бізнесу https://t.co/Rv5O2p2p42 https://t.co/GzGlmapO5A"]["Вадим Івченко: Чинний уряд не виконав жодної своєї обіцянки повністю https://t.co/887yP8R4d4 https://t.co/6MZ6H9OzY4"]["Андрій Сенченко: Баржі з вугіллям на Дунаї https://t.co/8DaIiuBYp2"]["Юлія Тимошенко: Представники злочинного режиму Януковича мають бути покарані https://t.co/y8tSqWYIP6 https://t.co/o4D4TMm8Nq"]["Сергій Соболєв: У парламенті діє більшість, яка захищає інтереси кланів https://t.co/S6f3mmDPG4"]["«Батьківщина» підтримала продовження строку досудового розслідування особливо тяжких злочинів https://t.co/5E0owvHiXM"]["Іван Крулько: Українська молодь потребує соціальних гарантій та національно-патріотичного виховання https://t.co/YJWwIHv5wE https://t.co/7rXfeqMsAE"]["Андрій Сенченко: Кому потрібен такий парламент? https://t.co/oW9Pw8T6K3"]["Сергій Соболєв: «Батьківщина» виступає за пропорційну систему виборів та заборону політичної реклами https://t.co/KaJtYEeuWK"]["Адмінсуд знову затягує «тарифну» справу Тимошенко проти уряду, – Олександр Трохимець https://t.co/7hwllzIdJo https://t.co/BnSdhBNWcV"]["Іван Крулько: Судова реформа від @poroshenko спрямована на одне – зробити суд ручним https://t.co/LzwSHQFCiA https://t.co/ufL7a3X0Q2"]["У 2016 році Україна експортувала до Росії продукції військового призначення на $169 млн. Хто відповість за це? https://t.co/GKgNOKSpdM"]["Закон про окуповані території повинен бути негайно проголосований у парламенті, – Сергій Євтушок https://t.co/XWtLj5YV4b"]["22 лютого, о 9:00 відбудеться судове засідання у «тарифній» справі Юлії Тимошенко проти уряду https://t.co/8xBAJChXTY https://t.co/ikAvXyQcNP"]["Заява «Батьківщини» щодо скасування мораторію на продаж землі https://t.co/OkFQII1AwM https://t.co/6Hvy4xWX5K"]["Юлія Тимошенко: Питання землі має вирішуватися на всенародному референдумі https://t.co/ZKaeFJ9dk3 https://t.co/U1QAawdLfy"]["З Міжнародним днем рідної мови! https://t.co/jETTHsxXII"]["Сьогодні у Верховній Раді https://t.co/Ejt0F40Txm"]["Юлія Тимошенко: Роботу парламенту потрібно докорінно змінити https://t.co/77Flf91Bfk https://t.co/eToDCdIUZb"]["Юлія Тимошенко: Потрібно боротися і здолати мафію в Україні https://t.co/D0K3ntttqp https://t.co/jNB8ugEehz"]["Вадим Івченко: Ми не дозволимо ухвалити закон, що передбачає корпоратизацію фермерських господарств https://t.co/aomlzpoupl https://t.co/8ed3RTuXw1"]["«Батьківщина» категорично засуджує легалізацію документів неіснуючих ОРДЛО https://t.co/betyACcsX1 https://t.co/tV0ezRkMh0"]["Григорій Немиря закликав до невідкладної ратифікації Римського статуту https://t.co/VyUF4Za4Oo"]["«Батьківщина» вимагає зупинити приховану приватизацію землі та ухвалити закони для покращення життя людей https://t.co/kJ8gaw1Jyc https://t.co/9ENCSfcFyS"]["Юлія Тимошенко: Чинна влада відкинула країну на 20 років назад https://t.co/i16T3ClIUo https://t.co/xG8OF0eR2t"]["«Батьківщина» вимагає негайно зареєструвати проект постанови про відставку @VGroysman https://t.co/1U05lhHFfl https://t.co/XDxcheuJCn"]["Сергій Євтушок: Рада має негайно розглянути законопроекти щодо комунальних тарифів https://t.co/1knLkcp5xS https://t.co/d6CtPxRmtr"]["Не забудемо https://t.co/i9S5kOWjCi"]["Вадим Івченко та Валерій Дубіль взяли участь у зустрічі з Петом Коксом https://t.co/cMkJV2uGV9 https://t.co/TG6evsFXa9"]["166-те місце у рейтингу економічних свобод The Heritage Foundation - це вирок економічній політиці уряду @VGroysman! https://t.co/PTnR2nGXr1 https://t.co/WDwl9MXRmi"]["Вадим Івченко: Правоохоронні органи мають з’ясувати, хто отримував прибутки за постачання вугілля з Донбасу https://t.co/qFabQQ0ZI3"]["Олександра Кужель: Влада говорить неправду про пенсійну реформу https://t.co/3F55kUOR9o https://t.co/HnAbr4gpOm"]["Олександра Кужель: Ми очікуємо від президента виконання його конституційних обов’язків https://t.co/cHJf3cUxiH"]["Олександр Трохимець: Професійна деградація уряду в сфері енергетики https://t.co/rJCVbscpi2"]["Альона Шкрум: Уряд ігнорує розгляд законопроекту про тимчасово окуповані території https://t.co/SKAUF9I45Q"]["Олексій Рябчин: Перспективи енергонезалежності України https://t.co/3doq2URAAy https://t.co/bCWdoYs8K7"]["У 2015 тодішній голова фракції @bpp_solydarnist Юрій Луценко наголошував на необхідності блокади окупованих територій. Що змінилося? https://t.co/fqBXC3fkIp"]["Вадим Івченко для @tweetsNV: Земельна реформа з точністю до навпаки? https://t.co/HkBUTE3r1e https://t.co/pnkzFGjRqO"]["Про звільнення прем’єра @VGroysman з посади та нову владу мріє вся країна, – Юлія Тимошенко https://t.co/hm72WqCNNA https://t.co/GoPSodGbYH"]["Однозначний вердикт глядачів https://t.co/3pUyZNYdEb"]["Юлія Тимошенко: Після перезавантаження влади до парламенту прийде патріотична команда https://t.co/4LrjeAvE5Q https://t.co/WNhzp6HeOs"]["Прямо зараз! @YuliaTymoshenko в ефірі @NewsOne_TV https://t.co/P94h2JBLlc https://t.co/4086uaDI9C"]["О 20:00 @YuliaTymoshenko стане гостем вечірнього ефіру на телеканалі @NewsOne_TV https://t.co/8qSEkwEINL"]["Прем’єр-міністра @VGroysman треба негайно відправляти у відставку https://t.co/JXlxAzo84W https://t.co/3zEIgkiXU9"]["Олександр Трохимець: Як отримати перерахунок платіжок за тепло https://t.co/kZcnZOj2EL"]["«Сила права» домоглася повторного розгляду справи щодо постраждалого від агресії РФ українця https://t.co/PRtF8WbP4L"]["Вадим Івченко: Сьогодні страйкують фермери! https://t.co/2Jb6I1w0Zz https://t.co/yktWrvka8x"]["Вимагаємо відставки прем'єр-міністра @VGroysman! https://t.co/oSlZKoj2If"]["Треба негайно відправляти прем’єр-міністра @VGroysman у відставку! https://t.co/FHCCIeHVlZ"]["Без коментарів https://t.co/CMb8JHZG0h"]["Юлія Тимошенко: @VGroysman треба негайно відправляти у відставку https://t.co/JXlxAzo84W https://t.co/49MeUcmxwt"]["Вимагаємо відставки @VGroysman! https://t.co/yNFduodnOq"]["Олексій Рябчин зареєстрував законопроект щодо невідкладної зміни складу НКРЕКП https://t.co/2izCZLDKHw https://t.co/LzTazjS4lz"]["З Днем святого Валентина! https://t.co/qltK9GbsX4"]["Прем’єр-міністр @VGroysman має піти у відставку за реалізацію програми з ліквідації української нації https://t.co/cgDmn7kQ8k https://t.co/sL6bMkXRag"]["Сергій Соболєв: Треба проаналізувати, куди поділися мільярдні кошти, які ДТЕК заробив на війні https://t.co/QMDEm3jRYQ https://t.co/NDnCdbSGA2"]["Хто відповість за вкрадені мільярди? Вимагаємо відставки @VGroysman! https://t.co/ndTNprBHvi"]["Представники «Батьківщини» вшанували воїнів-афганців https://t.co/My1JnsVAuV https://t.co/cTfDflTony"]["Юлія Тимошенко: Спікер @AndriyParubiy має не ховатися за регламентом, а оголосити склад коаліції https://t.co/DYmM1d53QF https://t.co/YKltpFwq3q"]["Юлія Тимошенко назвала причини для звільнення @VGroysman https://t.co/cgDmn7kQ8k https://t.co/byCprDVVIU"]["«Батьківщина» наполягає на негайній реєстрації постанови про відставку @VGroysman https://t.co/diarthoWXU https://t.co/amF2kZJSOX"]["Руслан Богдан: Для чого існує держава? https://t.co/rNxLKLnzAZ"]["Прес-конференція @YuliaTymoshenko щодо подальших кроків партії «Батьківщина». Наживо: https://t.co/ynsJIjyjyT"]["«Батьківщина» зареєструвала проект постанови про відставку Гройсмана https://t.co/TOIBN9GHYJ"]["Молодь ЄНП затвердила резолюцію «Батьківщини Молодої» щодо посилення російської агресії на Сході України https://t.co/Ivm3hdo1q7 https://t.co/SEAlzRhpdp"]["Григорій Немиря: Відповідь @PavloKlimkin щодо підготовки зустрічі Порошенка і Трампа https://t.co/OJoQyPYMbh https://t.co/pVkwlI98AZ"]["Іван Крулько: Конституційний суд має бути незалежним органом, а не прислугою влади https://t.co/kTmPZZPMOM https://t.co/Hc8uVSj74S"]["Юрій Одарченко: «Батьківщина» обурена рейдерством землі на Херсонщині https://t.co/uwbnRPyZ60 https://t.co/jOXI64szUZ"]["Постанова про відставку уряду буде внесена до парламенту в четвер, – Юлія Тимошенко https://t.co/HT5ofKxlrb https://t.co/AYRaMr21Ff"]["Юлія Тимошенко: Не можна допустити проведення виборів на Донбасі під час війни https://t.co/8OycOesWmM https://t.co/AqWxIQpmWh"]["У четвер \"Батьківщина\" внесе до парламенту постанову про звільнення @VGroysman з посади прем’єр-міністра: https://t.co/HT5ofKxlrb https://t.co/BhjTHDWhQD"]["Юлія Тимошенко: Категорично не можна допустити проведення виборів на Донбасі під час війни https://t.co/8OycOesWmM https://t.co/VlrEYSQAby"]["Юлія Тимошенко в ефірі @news112ua. Наживо: https://t.co/HyA12RK930"]["О 19:15 Юлія Тимошенко візьме участь у програмі «Вечірній прайм» на телеканалі «112 Україна». https://t.co/5G6xk34RMI"]["Ігор Луценко: Коли ця Рада починала працювати, регіонали боялися увійти до зали https://t.co/0HtyFrZqqo https://t.co/nXKcCBVQyW"]["Андрій Сенченко: Перша перемога на Івано-Франківщині https://t.co/ltfWymQ9Oq"]["У 2016 р. банківська система України отримала рекордний збиток - 159 млрд грн: https://t.co/1FpCkUo1j3 https://t.co/5Yv4nSZDX4"]["Вадим Івченко: Лісова галузь вимагає негайного реформування https://t.co/y46DB9FVNS https://t.co/CsIJcpwSse"]["«Батьківщина» підтримує порядок денний нової сесії парламенту, – Сергій Соболєв https://t.co/Pemr7DsALM https://t.co/sbUflvlYnJ"]["Юлія Тимошенко: Воєнний стан – це крок до миру https://t.co/4xWWowe18x https://t.co/CZpnxgqQ4U"]["Юлія Тимошенко: У нас є правовий шлях для відставки цього уряду https://t.co/oSQZ4J8Q9i https://t.co/Abv3K8YLM6"]["Юлія Тимошенко у прямому ефірі ток-шоу «20/22 з Литвиненко та Апасовим» на телеканалі @NewsOne_TV https://t.co/AfmXUjmP3w"]["Юлія Тимошенко стане гостем вечірніх ефірів на «NewsOne» та ICTV https://t.co/Aws0TexmyS https://t.co/xxpXkg7rdf"]["Григорій Немиря закликав владу визнати, що Мінські домовленості не працюють https://t.co/dI3DkfJSjh https://t.co/cw2ATtSRHf"]["Сергій Власенко закликав Раду об’єднатись навколо ухвалення закону про окуповані території https://t.co/pvS3PobR1d"]["«Батьківщина» вимагає від @AndriyParubiy оприлюднення поіменного списку депутатів коаліції https://t.co/YN3f95UGCx https://t.co/S9vkllXIZF"]["Юлія Тимошенко: Ми маємо чітко заявити світу про війну Росії проти України https://t.co/PPwIXUTSs0 https://t.co/LFHHoWiy51"]["Юлія Тимошенко: Настав час ставити питання про відставку уряду Гройсмана https://t.co/Sp2Vsaao33 https://t.co/QivkNE5vqa"]["Сергій Соболєв: «Батьківщина» не допустить знищення українського села https://t.co/EDtmUYT4Iy https://t.co/4OT5tXamHr"]["Вадім Івченко: Чому саме @YuliaTymoshenko першою зустрілась з @POTUS https://t.co/VfxzIQVv2p"]["Сергій Власенко прокоментував виданню @censor_net зустріч @YuliaTymoshenko та @POTUS https://t.co/h8kNo3MQeE"]["Стаття @washingtonpost про зустріч @YuliaTymoshenko з @POTUS (українською): https://t.co/1jSVKxQGe2"]["Зустріч @YuliaTymoshenko з @SenatorDurbin https://t.co/IxaQ99UYx8"]["Олександра Кужель: «Популізм» – це зарплата в 3200 грн за наказом голови уряду https://t.co/dFMToXpmky https://t.co/Fr3pComzT0"]["Уряд Гройсмана веде Україну до економічної та соціальної катастрофи: https://t.co/Msl1WoomAd https://t.co/13JZrzfUGP"]["Іван Крулько: Президент міг призначити референдум по НАТО будь-якого дня ще три роки тому https://t.co/rvci1ES5K5 https://t.co/0UDOQZ5cMF"]["Сергій Соболєв: Головування України в Радбезі ООН – це можливість вплинути на порядок денний https://t.co/vpoTZwXhTS https://t.co/czF5Md01MK"]["Сергій Євтушок: Блокадою на Донбасі активісти намагаються компенсувати бездіяльність влади https://t.co/LqGxyfkNVp"]["Олексій Кучеренко: Кияни зможуть перевірити правомірність виставлених рахунків за тепло https://t.co/l5y1Qs14Z5"]["#НАТО https://t.co/tlrtNFD1o5"]["https://t.co/FcEmGJStxQ"]["Ситуація в Авдіївці показує, що обраний владою шлях не веде Україну до миру, – Сергій Євтушок https://t.co/9BwcDikzzn"]["Вадим Івченко: Підлаштувати ринок землі під когось одного – не вийде https://t.co/9pdaXDoPY3 https://t.co/fseFomGM5H"]["Як зменшити платіжки за тепло? Дізнайтесь тут: https://t.co/hQHvzPQzo3 https://t.co/S29mkZ6hXP"]["Ірина Верігіна: Слабка дипломатія і непрофесійність Клімкіна https://t.co/9EvILKjQmT #Авдіївка"]["«Батьківщина» вимагає дофінансування закладів освіти та медицини https://t.co/g2CHGft5zn https://t.co/Bdi2hAtJWS"]["Ігор Луценко: Рада має відреагувати на події у Авдієвці https://t.co/XHbZ0ii9yN"]["Вадим Івченко: Влада і коаліція в очікуванні «чорної мітки» від селян https://t.co/mprQzwSiCe https://t.co/A88vmbOPBL"]["Тримайтесь, хлопці! Слава Героям! #Авдіївка https://t.co/ENPqMybhbf"]["«Батьківщина» висловлює глибокі співчуття сім’ям загиблих у теракті в мечеті канадського міста Квебек. #QuebecMosqueShooting https://t.co/4hkm8zNUk8"]["Хлопці, доля України у ваших руках! Ви – наші герої! Молимося за вашу перемогу! Тримайтеся! #Авдіївка https://t.co/hD0pzTKIzl"]["Юлія Тимошенко: Зміниться влада – ціну на газ для населення можна зменшити втричі https://t.co/9X2b0HCrDC https://t.co/PA519sTIQi"]["«Батьківщина Молода» вшанувала пам’ять Героїв Крут https://t.co/BUF1BvX4Aw https://t.co/ial91RCF8b"]["Звернення Юлії Тимошенко щодо Дня пам’яті Героїв Крут https://t.co/rThG37jNq9 https://t.co/riR0MYj0i7"]["Вітаємо з днем народження нашого депутата Руслана Богдана! Бажаємо успіхів та плідної праці! https://t.co/aMaRIPP2Yt"]["«Батьківщина» не об’єднуватиметься, а співпрацюватиме з демократичними силами, – Юлія Тимошенко https://t.co/dqMD3QT9GQ https://t.co/BJNi8MXJJH"]["Юлія Тимошенко: Коаліції в парламенті давно немає і Президент мав би його розпустити https://t.co/1A6zerjgly https://t.co/0RQoN2JpEH"]["Пенсії треба негайно проіндексувати та осучаснити, – Юлія Тимошенко https://t.co/xLsglDikra https://t.co/NxRJhr5qX8"]["Юлія Тимошенко: Влада своїми діями нищить країну https://t.co/L7S5mmiXlc https://t.co/RjQ4GThRek"]["Судді підпорядковані президентові, тому затягують «тарифні» справи, – Юлія Тимошенко https://t.co/eNKw1x5ssr https://t.co/9NVd23vAq0"]["З 29 січня до 4 лютого Юлія Тимошенко здійснить робочий візит до США https://t.co/qf9xOQdeyp https://t.co/hgRI2e8lcE"]["Україна посіла 131-е місце в індексі сприйняття корупції Transparency International. Де обіцяні реформи від влади?\nhttps://t.co/oDY67qrhmq https://t.co/Gtoqb9dfoA"]["О 22:00 Юлія Тимошенко візьме участь у програмі «Великий ефір» на @NewsOne_TV. Дивіться онлайн https://t.co/xcYLrE1PEp https://t.co/IM6MwLgy2o"]["Олександр Трохимець: «Батьківщина» бореться проти зловживань у нарахуваннях за опалення https://t.co/X6CokqWUdc"]["З 29 січня до 4 лютого Юлія Тимошенко перебуватиме з робочим візитом у Сполучених Штатах Америки https://t.co/qf9xOPVD9P"]["Ніколи знову... https://t.co/2umQcEY4wk"]["Запорізька «Батьківщина» бореться проти свавілля газового монополіста https://t.co/jrBm1JhwPQ https://t.co/3VoK12ZNE6"]["\"Батьківщина\" вимагає зупинити тарифний геноцид! https://t.co/456ttD9onj"]["Офіс кіровоградської «Батьківщини» зловмисники позбавили зв’язку https://t.co/Jcg0GQSNXT"]["Іван Крулько: Чому я підписав закон «Про державну мову»?\nhttps://t.co/iX9GWdBCVP https://t.co/FzfF3pj1MQ"]["Ще один штрих до діяльності Голови НБУ Валерії Гонтаревої, яка свідомо знищує банківську систему України.\n\nhttps://t.co/QLrmhyu0FD https://t.co/aC3bJWJJuo"]["На Вінниччині «Батьківщина» виборює право людей на доступну медичну допомогу https://t.co/ZhgHX8GFPI https://t.co/MxOBtUGXZk"]["Івана Крулька нагородили відзнакою «За заслуги перед Закарпаттям» https://t.co/rZ7GjDucSw https://t.co/RAnxGe2ZFQ"]["Олександра Кужель: Виконання рекомендацій МВФ унеможливить економічне відродження України https://t.co/DYeXYykpcL https://t.co/wtpr9i6h8J"]["Сергій Євтушок: На хамстві держава не будується https://t.co/mRBikR4dGK https://t.co/dggmw5zlhQ"]["«Тарифну» справу навмисно затягують, – @IvanKrulko https://t.co/vGt0I2dgr6 https://t.co/7WgJSPSSob"]["«Тарифну» справу навмисно затягують, – Іван Крулько https://t.co/vGt0I2dgr6 https://t.co/qUHzrLjimr"]["Іван Крулько: Зростання економіки неможливе без подолання тотальної корупції https://t.co/vhtfgzLXep https://t.co/B5lXSOzJXk"]["Олексій Рябчин: Підвищення енергоефективності дасть найбільший ефект для кліматичної політики https://t.co/jlFmfrlGp0 https://t.co/AKSaySWNWf"]["Юрій Одарченко: Як заради влади знищується мир у Херсоні https://t.co/wwi1kIcapH https://t.co/Q6rDaf0pg2"]["ПАРЄ на сесії заслухає українське питання, – Сергій Соболєв https://t.co/rBLvmztOHQ https://t.co/sg95WHy5u3"]["Андрій Павловський: Влада більше зацікавлена в земельній реформі, ніж МВФ https://t.co/ep20qBsfsD"]["Григорій Немиря бере участь у Політичній Асамблеї ЄНП https://t.co/70BLdf1jYz"]["Перші Герої Небесної Сотні. Не забудемо. https://t.co/bWCpPyrvmX"]["З Днем Соборності! #UnitedUkraine #УкраїнаЄдина https://t.co/BaojhLJHNI"]["«Батьківщина Молода» запрошує на акцію #UnitedUkraine до Дня Соборності (22 січня, 14:00, Київ, парк Шевченка) https://t.co/ONXhtF7OG0 https://t.co/XXFOfaBHNn"]["Альона Шкрум: Якщо «коаліція» та парламент недієздатні, то треба обирати нові https://t.co/p7M4oCRd37"]["Євгенія Тимошенко: Щирий дитячий сміх надихає на добрі справи https://t.co/UVE36OmDKh https://t.co/QA6PT64cF3"]["Три роки тому... Чому досі не покарано винних? https://t.co/MQXsubjeA2"]["Іван Крулько: Вимоги МВФ поставлять пенсіонерів на коліна https://t.co/l5tdi3vJx3"]["Христос хрещається! https://t.co/9liTKuTkMf"]["Юрій Одарченко: Ключові законопроекти для розгляду в Раді https://t.co/osLIa6bgVX"]["«Батьківщина» закликає долучитись до флешмобу #UnitedUkraine https://t.co/Pd5X0yHE2t https://t.co/bbxVuhhNUv"]["Депутати Іван Крулько, Сергій Євтушок, Вадим Івченко,Юрій Одарченко, Борис Тарасюк підтримали флешмоб #UnitedUkraine\nhttps://t.co/FDzcs8KLxd https://t.co/aa7BtR6wbi"]["«Батьківщина» підтримує децентралізацію, яка передбачає закріплення податків у місцевих бюджетах https://t.co/TbeLZYMUd7 https://t.co/0al9a7k2EE"]["Юлія Тимошенко привітала новообраного Президента Європарламенту @Antonio_Tajani https://t.co/8yNxSiLfhv https://t.co/qPK9aKxunv"]["Григорій Немиря: Джо Байден закликав владу до реальної боротьби з корупцією https://t.co/GvJpbGs0FY"]["Як насправді виглядає популізм? https://t.co/6RaaYCIIlg"]["Олександра Кужель: Сплата банківських послуг за прийом комунальних платежів закладена в тарифах https://t.co/kS2p9Ce3kB"]["\"Батьківщина\" вимагає зупинити #ТарифнийГеноцид!\nhttps://t.co/C6zKsThw46 https://t.co/xGjGe5bj6S"]["Депутат від «Батьківщини» розповіла подробиці нападу на неї https://t.co/9ncMnj149w https://t.co/e7amiP4awi"]["«Батьківщина» заявляє про недопустимість затягування «тарифної» справи https://t.co/7vefpGNFc6 https://t.co/yfd5W4uZbL"]["Вадим Івченко: Парламент самоусунувся від ухвалення важливих рішень https://t.co/OeVTyuVedO https://t.co/RFxT9vRrEL"]["Вадим Івченко: Поступки МВФ – це здача національних інтересів https://t.co/V7Zthc9Hgx"]["Олексій Рябчин: Хвороба суддів https://t.co/ZUtDWcRwVG https://t.co/fow7SpoVXr"]["Необхідно негайно припинити брудний бурштиновий кримінал, – Сергій Євтушок https://t.co/UnWzdcLoMz https://t.co/kzmd2EB73w"]["«Батьківщина» наполягає на включенні до порядку денного низки важливих законопроектів https://t.co/IpyoMq0Gql https://t.co/18daO9K6ty"]["Вимагаємо відставки Голови НБУ Валерії Гонтаревої! https://t.co/iQxDxQQNZS"]["Сергій Власенко: Чому всі вважають, що вони розбираються в футболі, в політиці та в управлінні державою? https://t.co/NS8mCMvFSo"]["Олексій Рябчин: Екологічний фронт – ще одна «штанга» євроінтеграційного розвитку https://t.co/SjiPOUX39t"]["Зі Старим Новим Роком! https://t.co/XSCc13lWbg"]["На Дніпропетровщині скоєно напад на депутата райради від «Батьківщини» https://t.co/3p93K3pXQ2"]["Вадим Івченко: Легалізація зброї зараз призведе до ескалації насильства https://t.co/SRD8McNQuJ"]["Антирейдерський штаб на Дніпропетровщині допоміг селянину повернути землю https://t.co/k69X1ZEZMm https://t.co/7F6AISsogL"]["Григорій Немиря: Демократичний світ втомився не від України, а від її керівництва https://t.co/PuP5hBoWhZ"]["\"Батьківщина\" вимагає відставки Голови НБУ Валерії Гонтаревої! https://t.co/wJ0EUQgDcH"]["110 років тому народився всесвітньо відомий конструктор в галузі ракетобудування і космонавтики Сергій Корольов.\n#славетні https://t.co/YxFpdfZkW2"]["108 років тому народилася Марія Примаченко, одна з найвідоміших українських художниць.\n#славетні https://t.co/n9qJOZQOr9"]["Сергій Власенко про вимоги до кандидатів до Верховного Суду https://t.co/vc8Uz3Z0wG"]["10 порад для майбутніх українських політиків - @alexrbchn для @tweetsNV https://t.co/iG9iUIehP4"]["Владислав Бухарєв увійшов до трійки лідерів опитування «Людина року-2016» на Сумщині https://t.co/gNHYueNjtR https://t.co/twcKZH7945"]["Іван Крулько: Закриття малого бізнесу призведе до росту безробіття в Україні https://t.co/onCeifDEvu https://t.co/JPKDSnIcdE"]["Андрій Сенченко: Дострокові парламентські вибори – неминучі https://t.co/OHbmfj0bSG"]["Веселого Різдва! https://t.co/kDY5b6DBvJ"]["З Новим Роком та Різдвом Христовим! https://t.co/uoeUKdtW9B"]["Коболєв та його команда з «Нафтогазу» знищують укр. хімічне виробництво та сільське господарство, – заява партії https://t.co/gZapELktfp https://t.co/7tC99wMDBA"]["Олександр Трохимець про позов Юлії Тимошенко проти уряду https://t.co/aXmadN8F6n https://t.co/m0GhrW2uuz"]["Юлія Тимошенко висловила свою підтримку колективу телеканалу «1+1» https://t.co/znkvt0YiL0 https://t.co/LI1Yn4ZfNw"]["Репортаж з судового засідання у справі Юлії Тимошенко проти Кабміну https://t.co/YuF4XIxAjA"]["«Батьківщина» стурбована станом свободи слова в Україні, – заява партії https://t.co/esvP5ZAyy3 https://t.co/PHE7xttHhJ"]["Вітаємо нашого депутата Альону Шкрум з днем народження! Бажаємо здійснення усіх мрій та задумів. https://t.co/CZyX402VGt"]["Юлія Тимошенко очікує, що невдовзі суд ухвалить рішення за її позовом проти уряду https://t.co/JpWHxoja8p https://t.co/oDBB7xeL2R"]["Розпочалося судове засідання за позовом Юлії Тимошенко проти Кабміну. Онлайн-трансляція: https://t.co/phESMy6bzd https://t.co/aWNrwAhOE2"]["«Батьківщина» боротиметься за повернення для фермерів пільг з оподаткування, – Юлія Тимошенко https://t.co/cfojeRkGcw https://t.co/mBVk5OhypG"]["Юлія Тимошенко в ефірі телеканалу Newsone. Наживо!\n#ТимошенкоOnline https://t.co/N1Tnine8RN"]["Ірина Верігіна: Держава зміниться, коли люди не продаватимуть голоси на виборах https://t.co/8AFIVjYgLV https://t.co/Y9PzxxY0cS"]["Юлія Тимошенко: Якщо рівень довіри до політика падає – неминучі позачергові вибори https://t.co/D1FklD6Axo https://t.co/AWdrhkI2pC"]["Після Нового року ми презентуємо стратегічний план розвитку України. https://t.co/a7p5vmE8wf #ТимошенкоOnline https://t.co/rantQONg6L"]["Крим треба повертати через систему тиску з боку всіх демократичних країн. https://t.co/a7p5vmE8wf #ТимошенкоOnline"]["Нам треба боротися.Шлях є. Україна може за 2-3 роки докорінно поміняти стратегію свого розвитку.\nhttps://t.co/a7p5vmE8wf #ТимошенкоOnline https://t.co/CxoOdVpDq4"]["Сьогодні держборг України дорівнює її ВВП. Все, що ми заробимо, потрібно буде віддати за борги. https://t.co/a7p5vmE8wf #ТимошенкоOnline"]["Поки народ доведений до фінансового знекровлення, гречка і цукерки будуть вирішальними для виборців https://t.co/a7p5vmE8wf #ТимошенкоOnline https://t.co/Tus1X9OUys"]["Режим в Україні корумпований, не реформує країну. Потрібне повне перезавантаження влади. https://t.co/a7p5vmE8wf #ТимошенкоOnline"]["Контракт з Росією, який нібито передбачав ціну на газ у $450, - це міф. Це - зомбування. https://t.co/a7p5vmE8wf #ТимошенкоOnline https://t.co/UwCgam0srg"]["Web-конференція Юлії Тимошенко. Наживо! https://t.co/LkZSa1eRjj\nСтавте свої питання: https://t.co/a7p5vmE8wf \n#ТимошенкоOnline"]["О 13:00 дивіться web-конференцію Юлії Тимошенко. Ставте свої запитання у прямому ефірі: https://t.co/a7p5vmE8wf\n#ТимошенкоOnline https://t.co/qDqVo8K3kf"]["Юлія Тимошенко зустрілася з головою Комітету Європейського Парламенту у закордонних справах Елмаром Броком https://t.co/gqyzyYKoOs https://t.co/8gAsKgzVqS"]["Юлія Тимошенко: В Україні почалась масштабна війна за землю\nhttps://t.co/nRadsMwWRL https://t.co/z8EGeVgsBg"]["У п'ятницю, 23 грудня, о 13:00 відбудеться web-конференція Юлії Тимошенко https://t.co/a7p5vmE8wf\n#ТимошенкоOnline https://t.co/Te3opCRHhW"]["\"Батьківщина\" голосувала проти держбюджету-2017 https://t.co/L4hlvpkogh #бюджет2017 https://t.co/XCmNvC0RVP"]["Фракція «Батьківщина» буде голосувати проти держбюджету-2017.\nhttps://t.co/MqajIT7Msv https://t.co/yJ34WNy7NG"]["Іван Крулько обраний президентом Всеукраїнської футбольної асоціації https://t.co/DS14MWw3bp https://t.co/QcpMcyxdhG"]["«Батьківщина» посідає 1 місце за результатами виборів голів та депутатів ОТГ від партій https://t.co/Ip0VDi8SFy #вибори2016 https://t.co/7WqUHgs59S"]["Юлія Тимошенко: Бюджет-2017 – це стратегія бідності, корупції та збереження кланів https://t.co/aymYYUQpxZ https://t.co/Bg6yhq4AyG"]["«Батьківщина» голосуватиме проти так званих бюджетоутворюючих законів уряду, – Юлія Тимошенко https://t.co/J2qLpNIhIa https://t.co/D95nVT6RC2"]["«Батьківщина» дякує виборцям за підтримку кандидатів від партії на виборах до ОТГ https://t.co/pKykqzhyp0 https://t.co/s1ZpF2QjZV"]["#BerlinAttack https://t.co/ekd5jSNS83"]["«Батьківщина» вимагає невідкладного розгляду питання відставки голови НБУ Валерії Гонтаревої https://t.co/vldbm6hINI"]["Юлія Тимошенко у програмі «Великий ефір» зі Світланою Орловською на телеканалі «NewsOne». Наживо. https://t.co/ISZdveRuL9 https://t.co/ZMwIdOw3IU"]["Дивіться ефір за участю Юлії Тимошенко https://t.co/Xdehqjfli8"]["«Батьківщина» – лідер за кількістю обраних місцевих депутатів та голів ОТГ https://t.co/NOY5BBo9zc https://t.co/xMmhQcYpRC"]["Юлія Тимошенко: Фінансово-банківська система України руйнується з відома Президента https://t.co/bAU86Ksk9n https://t.co/vyCIGAaFAP"]["«Батьківщина» наполягає на продовженні мораторію на продаж сільгоспземлі на п’ять років, – Юлія Тимошенко https://t.co/6LNB40WMoJ https://t.co/im8mH1L4a8"]["Вже цієї п'ятниці, 23 грудня, о 13:00 відбудеться web-конференція Юлії Тимошенко: https://t.co/ryVCiromQ1\n#ТимошенкоOnline https://t.co/z7LU2OpNKH"]["З Днем святого Миколая! https://t.co/udFwzA5jL2"]["«Батьківщина» заявляє про численні «каруселі» та використання адмінресурсу провладними кандидатами на виборах в ОТГ https://t.co/VRJ4l6txbM"]["Андрій Сенченко: Захист прав споживачів – справа рук самих споживачів https://t.co/W3fxxTYV2h"]["У п'ятницю, 23 грудня, о 13:00 Юлія Тимошенко проведе web-конференцію https://t.co/a7p5vmE8wf\n#ТимошенкоOnline https://t.co/i40ceZKH7h"]["Увага! У п'ятницю, 23 грудня, о 13:00 Юлія Тимошенко проведе web-конференцію: https://t.co/a7p5vmE8wf\n#ТимошенкоOnline https://t.co/je5SxsyuLM"]["Президент хоче вже у 2017-му виставити на продаж землю в обхід мораторію, – Юлія Тимошенко https://t.co/ZxdsZ6KKT5 https://t.co/m0iuuitNwB"]["Росія має відшкодувати збитки сім’ям полеглих на Донбасі українських військових, – Андрій Сенченко https://t.co/GBnXtzx5eu https://t.co/9KaGEaRgOZ"]["Заява фракції «Батьківщина» щодо Надії Савченко https://t.co/VyrtlQSqDi"]["Іван Крулько: Молодь – це не завтра, це сьогодні https://t.co/SNt8iccMdL https://t.co/hGbRg07ksA"]["Юлія Тимошенко зустрілася з Послом Італії Давіде Ла Чечіліа.\nhttps://t.co/5CnW5pmVIa https://t.co/10q0eB1AVq"]["«Батьківщина» отримала найбільшу кількість партійних мандатів на виборах в об’єднаних громадах https://t.co/cbra14udlx https://t.co/2UzkIb1LSD"]["«Батьківщина» отримала найбільшу кількість партійних мандатів на виборах в об’єднаних громадах https://t.co/cbra14udlx"]["#бюджет2017 https://t.co/bdP2CK2TIx"]["У Києві під патронатом Євгенії Тимошенко пройшов благодійний ярмарок «БЛАГОтвори»https://t.co/1EtD6IJSde https://t.co/TYJSsuLvOt"]["#бюджет2017 https://t.co/wty7UPZrGa"]["Винесено ще два вироки путінському режиму на користь захисників України, – Андрій Сенченко https://t.co/LHKl7dB1He https://t.co/wJLEdEm0xF"]["«Батьківщина» лідирує на виборах в об’єднаних громадах із 32% серед кандидатів від партій. 18 грудня голосуйте за справжню децентралізацію! https://t.co/vG4i7syHWz"]["«Батьківщина» лідирує на виборах в об’єднаних громадах із 32% серед кандидатів від партій https://t.co/tkytHEIWje https://t.co/wCzmCEc8AO"]["Суд нарешті призначив дату засідання у справі за позовом Юлії Тимошенко проти уряду, – Олександра Кужель https://t.co/chj4F07fAH https://t.co/TSMncnM7zY"]["«Батьківщина» вважає переговори з терористами неприпустимими https://t.co/iHgZPbvGSx https://t.co/CKGVCG8MJL"]["«Батьківщина» вимагає знайти справжніх убивць Івана Резниченка на Донеччині https://t.co/QFiUlUYKkw https://t.co/70mC6XkFXS"]["11 та 18 грудня відбудуться місцеві вибори в ОТГ. Приходь та голосуй за справжню децентралізацію! https://t.co/P4CFejX7v6"]["Україні вже час переходити на неросійський газ, – Сергій Соболєв https://t.co/7Q6kBD9toq https://t.co/q53i1C7guq"]["#бюджет2017 https://t.co/3SraRCggHC"]["Юлія Тимошенко: Влада продовжує надавати преференції кланам https://t.co/mhsPFI5Qo5 https://t.co/JPHATu7zDc"]["Юлія Тимошенко: Закон про спецконфіскацію пройде, якщо з нього вилучать корупційні оборудки https://t.co/3xgBi3wZ7U https://t.co/3IGcSE5KJF"]["Іван Крулько: Треба повернути стипендії студентам ВНЗ та учням ПТУ https://t.co/NTiycBVZUB https://t.co/iRHoTJSg5G"]["«Батьківщина» підтримає закон про конфіскацію, якщо він відповідатиме Конституції України https://t.co/UPqsBiuvdo https://t.co/ZsXez4cYcJ"]["Вадим Івченко: Авгієві стайні ще одного земельного законопроекту https://t.co/hJJ2kblrEZ"]["«Батьківщина» виступає проти зменшення митного ліміту до 22 євро https://t.co/QPdYAAEnR8"]["«Батьківщина» не голосуватиме за бюджет бідності, – Юлія Тимошенко https://t.co/o1HhO2N5WL https://t.co/ovFo0z7mR1"]["Юлія Тимошенко: В Україні не має бути недоторканних політиків https://t.co/0jB6PBIkT1 https://t.co/XTnyoCGnP8"]["11 та 18 грудня відбудуться місцеві вибори у ОТГ. Приходь та голосуй за справжню децентралізацію! #децентралізація\nhttps://t.co/Tg6jsTlq8M https://t.co/ThloAt1Fmo"]["Олексій Рябчин вимагає пояснити причини порушення прав журналістів на Донеччині https://t.co/FlrPqDlCmG"]["З днем місцевого самоврядування! https://t.co/xgW3kYEpQb"]["Іван Крулько: Увесь світ має визнати Голодомор 1932-33 років геноцидом українського народу https://t.co/gTD9WsOmvn https://t.co/5bAwE0SPvA"]["«Батьківщина» підтримує створення ТСК щодо «плівок Онищенка», – Юлія Тимошенко https://t.co/540btlTvby https://t.co/etD1LD0ARk"]["Юлія Тимошенко вимагає від @poroshenko та @AndriyParubiy  негайного скасування недоторканності https://t.co/MwBtG3aIiV https://t.co/gT9H0Q8MKk"]["У бюджеті-2017 уряд хоче обдерти до нитки пенсіонерів, – Юрій Одарченко https://t.co/NaEJIpol5M https://t.co/3DTJf09mts"]["Альона Шкрум: День ЗСУ та свобода вибору https://t.co/A8SZ07UBU4 https://t.co/BnpypiYKkJ"]["Сергій Соболєв: Уряд вішає на плечі місцевих громад свої провали з тарифами https://t.co/H0rghabyJf https://t.co/JCUvEwwPVd"]["Урядовий проект бюджету-2017 є антисоціальним і несправедливим, – Сергій Євтушок https://t.co/Q0BGlf8ZVV https://t.co/eq2FT80qO9"]["«Батьківщина» закликає вище керівництво держави негайно врегулювати питання з комунальними тарифами https://t.co/AOqpRQVhCq https://t.co/YhxlgvDJz7"]["З Днем Збройних Сил України! https://t.co/d45ZMVKi9m https://t.co/NX4Qrtdeou"]["Андрій Сенченко: Як змусити Порошенка виконувати Будапештський меморандум https://t.co/yl3cnno5VU https://t.co/mZAUtXzWsl"]["Щодня вони ризикують своїм життям, захищаючи Україну. Наші герої, наші воїни. Їхні історії у проекті до Дня ЗСУ: https://t.co/qQbgqpIwYk https://t.co/P4mSprKkOy"]["Григорій Немиря бере участь у конгресі Християнсько-демократичного союзу Німеччини https://t.co/pptH2QbNu4"]["Вітаємо усіх волонтерів з Міжнародним днем волонтера! https://t.co/rPWUT5gqbV"]["Юлія Тимошенко: Проект бюджету-2017 є бюджетом нищення країни https://t.co/NhnSrvkuWU https://t.co/8H09qZ7akp"]["«Воїни Батьківщини» - проект до Дня ЗСУ, що розповідає про партійців, які воюють на Сході України https://t.co/qQbgqpIwYk https://t.co/7DMvEBSzbQ"]["«Батьківщина» на Донеччині врятувала від рейдерства державний хімзавод, – Олексій Рябчин https://t.co/wukQcxVLzJ"]["О 19:20 @YuliaTymoshenko візьме участь у ток-шоу «Люди. Hard talk» нп телеканалі 112"]["Уряд з підвищенням «мінімалки» готує обман для українців, – Юлія Тимошенко https://t.co/jc939wT8SI https://t.co/0A09vcwAlP"]["Юлія Тимошенко: Держава втрачає конкурентоздатність, а українці – вже на межі виживання https://t.co/jFd7TXQCDE https://t.co/d8CQS8nVur"]["«Нафтогаз» треба ліквідувати, адже він є осередком корупційних оборудок, – Юлія Тимошенко https://t.co/cOIsLp9UXR https://t.co/KayPNBDrcw"]["Юлія Тимошенко в ефірі \"Шустер Live\" наживо: https://t.co/pkRjH5yN09 https://t.co/9UyjVVBFYi"]["О 20:30 Юлія Тимошенко візьме участь у ток-шоу «Шустер LIVE» в ефірі каналу «3S». https://t.co/I2TcH1HrsE"]["Буковинcька «Батьківщина» просить Кабмін не махлювати із субсидіями https://t.co/MY7EVQebcz"]["Олексій Рябчин: Вибори у прифронтовій громаді на Донеччині пройдуть в екстремальних умовах https://t.co/sMoIM39MwI https://t.co/VUBFUnUp1Q"]["Кабмін має припинити незаконну верифікацію ВПО, – Григорій Немиря https://t.co/uT4RYmeoRh https://t.co/ggArD0oxia"]["Григорій Немиря: Уряд проводить політику санкцій щодо наших громадян https://t.co/5o9pG0W5Qx https://t.co/0G25IQHUou"]["25 років тому, 1 грудня 1991 року, відбувся Всеукраїнський референдум щодо проголошення незалежності України. https://t.co/ym6Yb6BlTq"]["Юлія Тимошенко: Допит Віктора Януковича як свідка – початок його політичної реабілітації https://t.co/JJTbbfJ03F https://t.co/GGYDpLqXTD"]["Альона Шкрум отримала нагороду «TOP 30 UNDER 30» за просування реформи держслужби https://t.co/w8dD7X226N https://t.co/Mj3bsm7x1s"]["О 22:00 Юлія Тимошенко візьме участь у програмі «Велике інтерв’ю з Євгеном Кисельовим» на @NewsOne_TV \nhttps://t.co/Vz4FxSMMGE https://t.co/zvaa69ZNKr"]["Українці з острахом чекають нових сюрпризів від уряду, – Сергій Євтушок https://t.co/TMiWjSRYyc https://t.co/xrLjsn4RCA"]["Ігор Луценко: Про дії правоохоронців під час мирних зібрань https://t.co/cMvxEsdsGQ"]["Уряд планує підвищити пенсійний вік заради кредиту МВФ, – Андрій Павловський https://t.co/UdOBsmNewz https://t.co/fLCJdEWf22"]["Юлія Тимошенко взяла участь в урочистостях з нагоди 20-річчя Всеукраїнської ради церков та релігійних організацій https://t.co/xWLr4LDCH6 https://t.co/ufV5duxL5Q"]["Костянтин Бондарєв: Ліквідація банку «Велес» – це політична розправа над «Батьківщиною» https://t.co/5BDUbXaboC https://t.co/dfQTHVKkmK"]["Іван Крулько: Президент сприймає безвіз як цукерку, яку йому мають подарувати https://t.co/noPvKYuHGa https://t.co/b62xjJ9Lh7"]["Григорій Немиря візьме участь у Берлінському форумі з питань зовнішньої політики https://t.co/k30OLoY4Mi https://t.co/nYcjGl50c0"]["Голосуйте за справжню децентралізацію! https://t.co/Ym8iIQu6jh"]["Вітаємо! https://t.co/FAB2XTudBP"]["Через відсутність політичної волі затягується розслідування злочинів під час Революції Гідності, – Григорій Немиря https://t.co/b3cssZV16w https://t.co/9IzPABZesm"]["Григорій Немиря: Українська влада несе відповідальність за неотримання безвізового режиму з ЄС https://t.co/Pz7OiZmxOz https://t.co/mhlCTBUS4A"]["Пам'ятаємо https://t.co/EiIwAXVU44"]["Сина Мустафи Джемілєва Хайсера було визнано громадянином України та звільнено з російської колонії.\nХайсер Джемілєв - вільний! https://t.co/bQrLdnBti4"]["Іван Крулько: Закон «Про молодь» – це своєрідна молодіжна Конституція https://t.co/3j8rCys7oi https://t.co/g5mHJ4h97m"]["Безвіз – символ єднання України з ЄС, повернення в західну цивілізацію, – Юлія Тимошенко https://t.co/nNjEi8uPWw https://t.co/k5dlDkI2CE"]["Юлія Тимошенко подала до НАБУ та СБУ заяви щодо злочинів у банківській сфері https://t.co/q2YhIqgGyz https://t.co/7KOtIbc036"]["Сергій Власенко: Про міфи Петра Олексійовича https://t.co/lG8MqXcCod https://t.co/t48zF39B2A"]["\"Батьківщина\" вимагає відставки голови НБУ Валерії Гонтаревої. Нам цікава ваша думка. Голосуйте у Facebook: https://t.co/dZadMGcyVx https://t.co/Mb8adj4waH"]["«Батьківщина» вимагає від НАБУ розслідувати корупційні злочини високопосадовців, – Юлія Тимошенко https://t.co/pDxcUbLzKM"]["Відкладено суд, на якому очікувалося рішення у справі Юлії Тимошенко проти уряду https://t.co/41W787ygn4 https://t.co/HlJuhexsLL"]["Григорій Немиря відвідав КПВВ «Золоте» https://t.co/tPBDEucVT8 https://t.co/xzGelPXoLM"]["За три роки влада так і не змогла реалізувати вимоги Майдану, – Іван Крулько https://t.co/uylYo0NQG8 https://t.co/tE2k1HtyHp"]["Інтернет-сайти тиражують черговий наклеп проти «Батьківщини», – прес-служба партії https://t.co/hkVW0A8JC2 https://t.co/NTBgwE0pXx"]["Олексій Кучеренко: 23 листопада – доленосне рішення суду https://t.co/AMwJlJpjxR https://t.co/1ctzXXWvST"]["Григорій Немиря перебуває з робочим візитом у Луганській області https://t.co/kUnCCbZnon https://t.co/ia3p5jlbQM"]["Міжнародні партнери вже не можуть довіряти українській владі, – Сергій Євтушок https://t.co/t4VZCIswnI https://t.co/pZrkhK4hcS"]["Ірина Верігіна: Треба змусити Росію відшкодувати завдані збитки https://t.co/JRqNRmgiXU https://t.co/cw4ZpAHqB9"]["З Днем Гідності та Свободи! Три роки тому ми довели, що здатні змінити все. Слава Україні! https://t.co/TlgOFIsrL2"]["Історії героїв Майдану до Дня Гідності та Свободи: https://t.co/k1U9rTHIqx https://t.co/RgbRpmZMDE"]["У справі Тимошенко проти НКРЕКП суд перейшов у режим письмового провадження https://t.co/CzyReGkhMZ https://t.co/9evDPefnAz"]["Ігор Луценко: \"Сьогодні настав час політикам та журналістам подумати, де знаходиться межа моральності\" https://t.co/Se4uZQV4ff https://t.co/7FiOtgc6iU"]["Сергій Соболєв: Україні потрібна конкретна дата введення безвізового режиму з ЄС https://t.co/nWJpA0RZPz https://t.co/8lfTS7AlQr"]["Звільнення Гонтаревої оздоровить фінансову систему країни, – Сергій Соболєв https://t.co/qtIPmLVePE https://t.co/UsCWzt94WC"]["Сергій Соболєв: Уряд не має ресурсів для підвищення мінімальних зарплат https://t.co/iIYuTkkrLY https://t.co/Ae4Cs8ISvy"]["Ніякі брудні кампанії не зіб’ють «Батьківщину» з обраного курсу, – Сергій Євтушок https://t.co/wc50BQLXZL https://t.co/P7gwSpgSyO"]["Юлія Тимошенко пробачає всім політикам, хто веде проти неї брудну кампанію https://t.co/6hPD0WKxUs https://t.co/AEYvG0ciYa"]["Юлія Тимошенко: Проект бюджету як різдвяна качка, нашпигована корупційними схемами https://t.co/J8VlTegyBr https://t.co/Gxlrodq1WP"]["Вітаємо з Міжнародним днем студента! https://t.co/2wW8PRu6NB"]["Сьогодні свій день народження святкує наш депутат Олена Кондратюк! Бажаємо благополуччя, міцного здоров’я, невичерпної енергії та наснаги! https://t.co/IAHTV7kXGj"]["Юлія Тимошенко: План «Шатун» вигадали в Адміністрації президента, щоб залякати людей https://t.co/I23nEkhyar https://t.co/q6s7yLsfia"]["Юлія Тимошенко: «Батьківщина» і надалі боротиметься за права людей, яких ігнорує влада https://t.co/6kP72FXuxc https://t.co/RmgMe2fpmB"]["Вадим Івченко: Влада залякує активістів Антирейдерського майдану https://t.co/HbNLyQjnGW https://t.co/Uu3v3dviYu"]["Проект резолюції \"Ситуація з правами людини в Автономній Республіці Крим та місті Севастополь (Україна)\" в ООН підтримали 73 країни. https://t.co/WhCpazJHNY"]["Юлія Тимошенко: Ніякі триметрові паркани не допоможуть владі ігнорувати вимоги людей https://t.co/8L8BMOsLGO https://t.co/teC4szo6u5"]["«Батьківщина» наполягає на розгляді законопроектів, які покращать життя людей, – Сергій Соболєв https://t.co/XB6VUev5sy https://t.co/Nogd9vnsf4"]["Вітаємо працівників радіо, телебачення та зв'язку з професійним святом! https://t.co/v8INrMzmQh"]["«Велике інтерв’ю» з Юлією Тимошенко на телеканалі @NewsOne_TV переноситься на 16 листопада https://t.co/DEEwafENAV"]["Юлія Тимошенко відкидає всі обвинувачення щодо співпраці «Батьківщини» з Опоблоком та Медведчуком https://t.co/Vu9MjAOdVf https://t.co/TI4kuj7jTc"]["«Батьківщина» підтримує заяви Шухевича про ТСК щодо злочинів влади, – Юлія Тимошенко https://t.co/n18f0QQMwp https://t.co/RpcgMiHBmi"]["Юлія Тимошенко: Сьогодні ошукані вкладники захистили свої права https://t.co/JpGIwNZxEs https://t.co/TPhZmCL1RC"]["Обурене суспільство вже формує порядок денний парламенту, – Сергій Соболєв https://t.co/H1CQtUJYnS https://t.co/Dr2nzKq1Dz"]["Дмитро Шлемко: Люди терпіти не будуть, градус напруги у суспільстві зростає https://t.co/uNpFkWHM8N https://t.co/wHJfQjgwGs"]["Михайло Цимбалюк: Курс на деінтелектуалізацію населення https://t.co/dU0Z0Te1eJ https://t.co/jdMdeCyRb1"]["Вадим Івченко: Чергові «темники» влади https://t.co/BIUcGUkIVr https://t.co/w1sjUpPr0h"]["Олексій Рябчин: Вето президента і аграрне лобі загрожують євроінтеграції https://t.co/vKoloSRjXi https://t.co/mPKk1B5zOq"]["Юлія Тимошенко: Українці обурені тим, що влада грабує країну, прикриваючись війною https://t.co/d2zNQxvbwP https://t.co/4WmXP5zHN6"]["«Батьківщина» наполягає на негайному розгляді тарифних законопроектів, – Юлія Тимошенко https://t.co/hQkyP71Q3s https://t.co/opfdNeiqvc"]["Андрій Сенченко: Прокурорсько-суддівська мафія https://t.co/6wkPVvbqdD https://t.co/YX8phpVBAT"]["Григорій Немиря бере участь у Політичній асамблеї @EPP https://t.co/DsEbqn9ywC https://t.co/NaOjLYdsms"]["Вітаємо народного депутата від фракції \"Батьківщина\" Сергія Євтушка з днем народження! Натхнення, сил та успіхів! https://t.co/FRISqL7Upw"]["Заява «Батьківщини» з приводу масштабної брудної кампанії, розгорнутої проти неї https://t.co/DfbWke27Ya"]["Текстова версія ефіру програми «Лівий берег з Сонею Кошкіною» за участю Юлії Тимошенко https://t.co/IysoO3UtsV https://t.co/95kFv7mVHp"]["Вадим Івченко: Дамоклів меч над ГО https://t.co/Z0Gzl9mlib https://t.co/E6dJMLWM3G"]["Володимир Бондаренко: Київрада наполягає на підвищенні розмірів соціальних стандартів https://t.co/RilWpDbJzf https://t.co/73p4ZlfCy2"]["Вищі навчальні заклади повинні бути самодостатніми та автономними, – Сергій Євтушок https://t.co/IysoO3UtsV https://t.co/cec1pSvNvs"]["Ірина Верігіна: Гроші затьмарили розум https://t.co/KJYkNvuD9O https://t.co/98z3YYt7qo"]["Григорій Немиря: Прості американці проголосували за Трампа, тому що хочуть змін https://t.co/TxWei1sJ4y https://t.co/RQ74Uokibt"]["Країна деградує, якщо не інвестує в молодь, – Іван Крулько  https://t.co/8vpcUMfl1h"]["Резолюція Форуму української молоді https://t.co/yy3c2b8o1M https://t.co/HJK45t37wo"]["Юлія Тимошенко сподівається на продовження партнерських стосунків з США https://t.co/85X1ePdUth https://t.co/jKAMYx4i3g"]["Закон про молодь дозволить молодим впливати на управління країною, – Юлія Тимошенко https://t.co/hnv8YcBF3o https://t.co/Rh4wayWUGN"]["Іван Крулько: Держава має дбати про молодь заради здоров’я нації https://t.co/K7w8lOkoGF https://t.co/kwSTyPXOxj"]["Виступ Юлії Тимошенко на Форумі української молоді наживо: https://t.co/j4XZOgrWdP https://t.co/OeDIBaA4QP"]["Юлія Тимошенко на Форумі української молоді. Дивіться онлайн-трансляцію: https://t.co/j4XZOgrWdP https://t.co/SzE7eANJjK"]["Розпочався Всеукраїнський форум української молоді. Дивіться онлайн-трансляцію: https://t.co/j4XZOgrWdP https://t.co/ZYVm6wVE0s"]["Привітання Юлії Тимошенко з Днем укр. писемності https://t.co/6gouuFRTxT https://t.co/oiyKs8Pbqr"]["9 листопада відбудеться Всеукраїнський форум української молоді https://t.co/HkW8AXir4r https://t.co/cdzpa5fHPO"]["Ірина Верігіна: Наслідки недолугої української політики https://t.co/qCItmbUVR7"]["Ігор Луценко: Підкоряйся, а потім оскаржуй! Проект антиреформи https://t.co/qpDt60Blfa"]["Олексій Рябчин бере участь у кліматичній конференції ООН https://t.co/mlKLR78qJT https://t.co/XnDZCMSdAV"]["Ігор Луценко: НАЗК хоче порушувати КПК? https://t.co/6CVuqpsJMD https://t.co/l79r9UG0lj"]["Олексій Рябчин: Україна може провалити «безвіз» через лобістське вето Президента https://t.co/oBuVQEOusU https://t.co/TcxWDzcLd5"]["Закон про Вищу раду правосуддя – профанація судової реформи, – Сергій Євтушок https://t.co/0GLLd8gtE9 https://t.co/3QzCnGCPSh"]["Сергій Соболєв: Питанням ошуканих вкладників банків має терміново зайнятись ТСК https://t.co/tCEXI6Tzg0 https://t.co/RqXJmg0xeR"]["#ЛюблюУкраїнську Долучайтесь до флешмобу: https://t.co/BmcYOaw5pf https://t.co/QP1Q1P05q4"]["Позиція «Батьківщини» по бюджету залежить від врахування пропозицій фракції, – Сергій Соболєв https://t.co/kKITSdVMaC https://t.co/w8tP7K4Ml7"]["«Батьківщина» простежить, аби влада реструктуризувала борги людей за комунальні послуги, – Юлія Тимошенко https://t.co/JVtaSjXbiQ https://t.co/bSj1aZqteP"]["Юлія Тимошенко: Світ шокували українські е-декларації https://t.co/Wn4Afgx4IW https://t.co/XFP2yFxCz7"]["Прямо зараз - Юлія Тимошенко у програмі «Великий ефір» зі Світланою Орловською на телеканалі @NewsOne_TV https://t.co/Vz4FxSMMGE https://t.co/zAutscuw3r"]["Олексій Рябчин: Переміщені ВНЗ – це майбутнє українського Донбасу і Криму https://t.co/Jnj46Gzo08 https://t.co/In9YiZ8YYW"]["«Батьківщина» наполягла на реструктуризації комунальних боргів для населення https://t.co/zMKezkKFk1"]["Голова НБУ Валерія Гонтарева має бути терміново звільнена, а проти неї треба порушувати кримінальну справу. https://t.co/4w6ciB973J"]["Законопроект про медіацію об’єднав Раду, – Альона Шкрум https://t.co/ifuS4b6VFx https://t.co/BekJz7eWAo"]["Закон про спецконфіскацію легалізує корупцію в бюджеті України, – Юлія Тимошенко https://t.co/kgLjC7gCFc https://t.co/KrAY9dDPYx"]["Юлія Тимошенко: Спікер ВР @AndriyParubiy перешкоджає реєстрації постанови щодо підвищених зарплат урядовців https://t.co/0VGzEjhUxv https://t.co/2f109ux7jH"]["Пропонуємо НЕ ПЛАТИТИ жодної копійки з державного бюджету тим нардепам, які не працюють - @Aly_shkrum https://t.co/nxBX1giAsu https://t.co/f1MNEllM9J"]["Олексій Рябчин: На порядку денному – майбутнє переміщених ВНЗ https://t.co/Ga6mh6ux9f https://t.co/r4RgF5jQ6A"]["Оголошено набір на «Школу молодих жінок-політиків 2016» https://t.co/KO8L3SRGtJ https://t.co/94ZqIVuHZe"]["Юлія Тимошенко: Гонтарева здала банківську систему України російським окупантам https://t.co/TPEP2ofWA7 https://t.co/2Xvk1jrsa2"]["Юлія Тимошенко: Через тотальну недовіру до влади потрібне її перезавантаження https://t.co/0p54yD8Tv6 https://t.co/nUppRXVdL2"]["Юлія Тимошенко: Урядова ініціатива «3200» – це абсолютний обман українців https://t.co/w6afncvIxr https://t.co/7NUGuBFRtR"]["Юлія Тимошенко наживо в ефірі @24tvua https://t.co/5K1e0IUgfz"]["О 22:00 Юлія Тимошенко візьме участь у програмі «Спеціальний ефір «Лівий берег» із Сонею Кошкіною» на «24 каналі»: https://t.co/j3HtUCeZnO https://t.co/Ml2NcpMTZc"]["Ірина Верігіна: Е-декларації на тлі війни та бідності https://t.co/Q1ljNo2OSx"]["Юлія Тимошенко вимагає від прем’єра @VGroysman скасувати постанову про збільшення зарплат урядовцям https://t.co/oB6Q62ZZux https://t.co/T7Fqdf0lc6"]["Юлія Тимошенко: Збільшення зарплат депутатам та урядовцям треба негайно скасувати https://t.co/VUIFVdROdB https://t.co/mN9mWP9sn1"]["Вітаємо голову коорд.ради Всеукраїнського громадського руху «Сила права», члена Політради «Батьківщини» Андрія Сенченка з днем народження! https://t.co/cxfUFMgq0k"]["Григорій Немиря взяв участь у круглому столі «Майбутнє Донбасу» https://t.co/jhApMGMdrl https://t.co/PF7My986Ty"]["Іван Крулько: Влада мусить виконати ультиматум ошуканих вкладників https://t.co/PQ9qKW1axG"]["Під час Всеукраїнського селянського віча «Батьківщина» презентувала нову стратегічну програму розвитку села: https://t.co/oTKXlSbRuN https://t.co/Qpjf61y5aa"]["Григорій Немиря пропонує провести день захисту прав внутрішніх переселенців у Раді https://t.co/sxZriV47T6 https://t.co/UAce4nDFCs"]["«Батьківщина» підтримає акцію протесту ошуканих вкладників банків, якщо влада не виконає їхніх вимог https://t.co/2mirgjZO9E https://t.co/bKvK7XiS6P"]["«Батьківщина» вимагає негайно відмінити підвищення зарплат депутатам, – Юлія Тимошенко https://t.co/aZb1MrXQgO https://t.co/O92ytzS21O"]["Юлія Тимошенко: Ми вимагаємо ухвалити законопроекти на підтримку аграріїв https://t.co/vajDIBCbVZ https://t.co/mkKemON7wM"]["«Батьківщина» не підтримає #бюджет2017, якщо не зміниться тарифна політика, – Юлія Тимошенко https://t.co/hM7fLM1790 https://t.co/Z4B7WgQMBH"]["Резолюція Всеукраїнського селянського віча: https://t.co/Tavx1KlXiD https://t.co/oh0KKG6bRr"]["Юлія Тимошенко: «Батьківщина» візьме участь у місцевих виборах об’єднаних громад і переможе https://t.co/noPvKYuHGa https://t.co/pvRM0xZml4"]["Юлія Тимошенко: Сімейні ферми мають стати пріоритетом державної політики https://t.co/V5wfgWSFO4 https://t.co/CxUdzVYnEM"]["Юлія Тимошенко: Головним інвестором країни має бути українець https://t.co/iMdb7XQ2nZ https://t.co/fKHNNTA1oP"]["Почалося Всеукраїнське селянське віче: https://t.co/APnqUYG8Vo https://t.co/UVsJQFWx1v"]["Дивіться онлайн-трансляцію з Всеукраїнського селянського віче: https://t.co/ATYJJOLWNd https://t.co/aixgqYAXg1"]["29 жовтня «Батьківщина» проведе Всеукраїнське селянське віче https://t.co/l8QNro2Pjf https://t.co/Auio857iV9"]["«Батьківщина» та ошукані вкладники оголосили ультиматум владі: https://t.co/lIj2ClE63I https://t.co/MrJJwhsKlf"]["Юлія Тимошенко: Ми прагнемо добитися чесного рішення суду щодо тарифів https://t.co/YDjTwjcnAo https://t.co/xXwcWfxouH"]["«Батьківщина» та ошукані вкладники оголосили ультиматум владі https://t.co/lIj2ClE63I https://t.co/fiKkwiK0yb"]["Дивіться онлайн-трансляцію засідання суду у \"тарифній\" справі Юлії Тимошенко проти уряду: https://t.co/hQfKacrmOp https://t.co/gdBlfcpnqn"]["«Батьківщина» та ошукані вкладники оголосять ультиматум владі https://t.co/n112CpS3Ix https://t.co/OqSTJwUOBv"]["«Батьківщина» підтримує створення ТСК з розслідування діяльності керівництва НБУ https://t.co/72oRA0FXNP https://t.co/eCOOYQcZVe"]["«Батьківщина» ініціює парламентські слухання щодо ситуації у банківській сфері, – Юлія Тимошенко https://t.co/QLyVMFWbmj https://t.co/32UUR8yPxk"]["Зустріч Юлії Тимошенко з представниками громадських організацій, які об'єднують ошуканих вкладників банків: https://t.co/Ysd3AbeXLY https://t.co/ZVmGRkPE2a"]["Борис Тарасюк взяв участь у засіданні Постійного комітету з питань миру та міжнародної безпеки https://t.co/JmVor7u43O"]["«Батьківщина» вимагає негайного звільнення Гонтаревої з посади голови НБУ. #ЧасВідповідати https://t.co/aZz0zXlOis"]["Заява фракції «Батьківщина» щодо підсумків зустрічі у «Нормандському форматі» у Берліні: https://t.co/56ZDbChwxe https://t.co/dVwic91tQf"]["Заява фракції «Батьківщина» щодо підсумків зустрічі у «Нормандському форматі» у Берліні https://t.co/1TEXpLNrTh"]["Андрій Павловський про нейприйнятність бюджету-2017 у своєму блозі на ЛІГА.net https://t.co/mSV4UTcCfB #бюджет2017"]["«Батьківщина» вимагає негайного звільнення Гонтаревої з посади голови НБУ https://t.co/GVqBri8cTY"]["Співчуття Юлії Тимошенко з приводу смерті Богдана Гаврилишина https://t.co/AwhdIFyy7M"]["Пішов з життя професор Богдан Гаврилишин. Ця людина зробила неймовірний внесок у розвиток нашої держави. Пам'ятаємо. https://t.co/6X6fqVrKR9"]["#бюджет2017 https://t.co/NoMWeldd4I"]["#бюджет2017 https://t.co/Yv6p5FdkGM"]["#бюджет2017 https://t.co/WNuIKbexCm"]["#бюджет2017 https://t.co/si46jeg2TG"]["Іван Крулько: Україна – унітарна країна, і такою має залишитись https://t.co/oWFGKEjlOO https://t.co/VGGkxS7ruh"]["Сергій Соболєв: Ганебне ухвалення бюджету підтверджує урядовий популізм і небажання проводити реформи https://t.co/S1qjXOzf4P"]["#бюджет2017 https://t.co/BUpG8Vkkjz"]["#бюджет2017 https://t.co/a0SKOMw53m"]["#бюджет2017 https://t.co/vy3V0U7nNu"]["#бюджет2017 https://t.co/tsQ0mwHwnj"]["Юлія Тимошенко: #Бюджет2017 треба відхилити https://t.co/0S0a81tCXr"]["#бюджет2017 https://t.co/TFtd0XMlH9"]["#бюджет2017 https://t.co/LAgWzF7YqH"]["«Батьківщина» підтримала Декларацію пам′яті і солідарності парламентів України, Польщі та Литви https://t.co/YPVqdJC84O"]["#бюджет2017 https://t.co/jA7ob7orUs"]["Юлія Тимошенко: #Бюджет2017 - бюджет ліквідації української нації https://t.co/LbeDrYIUuz https://t.co/X6dRR6Q9vB"]["#бюджет2017 https://t.co/eB2u9ZA20x"]["Закон про спецконфіскацію – репресивна машина проти середнього класу, – Юлія Тимошенко https://t.co/iUA63mD137 https://t.co/ivlQPpOqWZ"]["Проект держбюджету на 2017 рік зберігає корупцію, – Юлія Тимошенко https://t.co/iWVW16foNO #бюджет2017 https://t.co/K1FfkkbnEx"]["Олексій Рябчин: Нормандський неформат https://t.co/p8SHG6pJUl"]["Сергій Соболєв: «Батьківщина» підтримає #бюджет2017 лише зі своїми правками https://t.co/5FoXVGKfk0 https://t.co/Eez5xIGNAj"]["Іван Крулько: Жодних рішень про молодь без молоді https://t.co/kXksgwIGlF https://t.co/lWizBmYf0H"]["ВРУ не має стати співучасником фінансових злочинів Гонтаревої, – Ігор Луценко https://t.co/EGTaR0Dl5L"]["Вадим Івченко: Питання відставки Гонтаревої фактично вирішено https://t.co/sJ304ZeLMJ https://t.co/wFYeEpZMeQ"]["Привітання Юлії Тимошенко Богдану Гаврилишину з нагоди його 90-річчя https://t.co/yPsJUl0jE1 https://t.co/DIGPrZvmpd"]["#бюджет2017 https://t.co/OGq5HiIDCW"]["Президент має дати подання на звільнення Валерії Гонтаревої, – Юлія Тимошенко https://t.co/rgqhAbnv6n https://t.co/Ftf0HtbuW7"]["Юлія Тимошенко: «Батьківщина» не голосуватиме за мафіозний #бюджет2017 https://t.co/wth1Qm7TXH https://t.co/ZGPH7QihGF"]["«Батьківщина» вимагає проголосувати порядок денний на всю сесію https://t.co/IbfSD8dgZf"]["Сергій Соболєв: «Батьківщина» вимагає звіту глави НБУ у Верховній Раді https://t.co/7o2WSyfs7E https://t.co/wQq8OBM2Kz"]["«Батьківщина» вимагає негайного звільнення Гонтаревої з посади голови НБУ https://t.co/Dp6V9KYteY https://t.co/SWFMC52NBq"]["Іван Крулько: «Батьківщина» подала пропозиції до бюджету, які вирішать ключові соціальні проблеми https://t.co/LxmCmQ6mXb"]["«Батьківщина» виступає за відставку голови НБУ Валерії Гонтаревої https://t.co/K7B3rpALrR https://t.co/7JkMJrUZdr"]["Юлія Тимошенко: Тарифи – інструмент перерозподілу фінансових ресурсів країни https://t.co/qCkXk4mtTj https://t.co/ekSf96uxzQ"]["Юлія Тимошенко: Влада свідомо руйнує економіку країни https://t.co/bXHFyIeD6D https://t.co/C3Evu2EiKl"]["«Батьківщина» ініціює розгляд питання про відставку голови НБУ Валерії Гонтаревої https://t.co/K7B3rpALrR https://t.co/y2HQ75xBYT"]["#бюджет2017 https://t.co/cgCaLJviI6"]["#14жовтня #Покрова https://t.co/akXSDGa5JI"]["\"Батьківщина\" об'єднає підприємців по всій країні https://t.co/hu9ayBp1e7 https://t.co/5HgmlQ9vzg"]["Привітання Юлії Тимошенко з нагоди Дня захисника України https://t.co/ZOHgAnfe4T https://t.co/OlZjbfrhpS"]["#14жовтня #Покрова https://t.co/MSplck1aHF"]["У п’ятницю, 14 жовтня, о 12:00 Юлія Тимошенко візьме участь у роботі Форуму малого та середнього бізнесу в Одесі https://t.co/Sh7ifeASkS"]["#бюджет2017 https://t.co/wXOz6J7id9"]["Після резолюції ПАРЄ треба міняти формат переговорів по Донбасу, – Сергій Євтушок https://t.co/p3uEqlPred https://t.co/qERWDQeCSg"]["Суд відклав розгляд справи Юлії Тимошенко проти уряду через неявку інших позивачів https://t.co/Ol0kKVLiS8 https://t.co/uKOcAR7pbo"]["Суд за позовом Юлії Тимошенко проти уряду: https://t.co/g6JcJ0ZV6i https://t.co/7Dfushtu2Q"]["Вадим Івченко: Країні потрібні зміни в аграрному устрої https://t.co/wnwus1HsGq https://t.co/LbxHRxooOv"]["Мета «Батьківщини» – налагодження постійного діалогу з кожною профспілкою України https://t.co/d79vYj4yrt https://t.co/0aIZIGnPwp"]["Влада має почути сигнал SOS від ракетобудівної та космічної галузі, – Юлія Тимошенко https://t.co/nduRRHhTu9 https://t.co/4of9u3ypQJ"]["Відбирають землю та врожай? Звертайтеся до антирейдерських штабів \"Батьківщини\": 0 800 500 40 40\nДетальніше: https://t.co/3nsaKMsLE4 https://t.co/mTwpFOoSR2"]["#14жовтня #Покрова https://t.co/xhS7YPEKAn"]["ПАРЄ ухвалить Резолюцію про порушення прав людини на окупованих Росією українських територіях, – Сергій Соболєв https://t.co/qbu3qOHxyc"]["Іван Крулько: Неефективна система субсидій заганяє зарплати у тінь https://t.co/mf5OzTSdZd https://t.co/W5I0TqEXgJ"]["Юлія Тимошенко перебуває з візитом на Дніпропетровщині https://t.co/9S8J03DwTv"]["За ініціативи депутата від «Батьківщини» завтра о 14:00 відбудуться комітетські слухання на тему АПК https://t.co/gcmlJ5pRJJ"]["#14жовтня #Покрова https://t.co/F4aSZMgZkH"]["Сьогодні свій день народження святкує видатний \"батьківщинець\" Володимир Яворівський. Бажаємо здійснення усіх мрій та задумів! https://t.co/7eeo6b9yLN"]["Телефон гарячої лінії антирейдерських штабів: 0 800 500 40 40.\nДеталі: https://t.co/3nsaKMKn2E https://t.co/nxap7DjYY6"]["Ігор Луценко: Відведення військ – це злочин https://t.co/5DeYIVcF5P"]["Вітаємо з перемогою! (фото AFP) https://t.co/lQ9NfHNpkC"]["\"Батьківщина Молода\" розгорнула у Кракові найбільший прапор України в світі https://t.co/uh111FJCNU https://t.co/iNd8bn20kO"]["Сьогодні о 20:30 Юлія Тимошенко візьме участь в ток-шоу «Шустер LIVE» в ефірі каналу «3S»: https://t.co/0GVj55iDbY."]["Юлія Тимошенко: Влада робить все, щоб затягнути або зірвати «тарифні» справи https://t.co/tltoSqKPNO https://t.co/CaUEaE0F1H"]["Юлія Тимошенко: «Батьківщина» підніматиме людей на боротьбу з незаконними тарифами https://t.co/Pk5owvD6rD https://t.co/jZZSTgWCPZ"]["«Батьківщина» боротиметься з корупцією в електроенергетиці, – Юлія Тимошенко https://t.co/jesJvjjgaN https://t.co/iWz3KsdEAi"]["Іван Крулько: Мобільні пожертви відтепер не оподатковуватимуться https://t.co/YguODI9H7y https://t.co/LJpfa4vVzj"]["«Батьківщина» підтримала створення Дорожнього фонду, – Сергій Євтушок https://t.co/UDPXpIjhE3"]["У Верховній Раді (фото @alexrbchn) https://t.co/RbsfvbC8gc"]["Юлія Тимошенко закликала продовжити мораторій на продаж сільськогосподарської землі https://t.co/4rgskJml24 https://t.co/kwPb7jQvI2"]["Юлія Тимошенко: Сьогодні ми очікуємо рішення про продовження мораторію на продаж с/г землі https://t.co/IsYqp3UgAB https://t.co/QkuiWqLawZ"]["«Батьківщина» виступає за скасування безвізового режиму з Росією https://t.co/Ns2qg9vrSt"]["«Батьківщина» – за скасування безвізового режиму з Росією, – Сергій Євтушок https://t.co/KeQYdveV1J https://t.co/pLAdYwJZfq"]["Юлія Тимошенко: Недофінансуванням освітньої галузі влада відрізає людей від освіти https://t.co/qXR8ScIlrE https://t.co/RKYgGIjiZW"]["«Батьківщина Молода» оголосила набір слухачів на «V Школу політичного успіху» https://t.co/mqHhX9dJEz https://t.co/ycDiflBI29"]["«Батьківщина» вимагає від правоохоронців провести розслідування зловживань у Держводагентстві https://t.co/NtS64MPPKr"]["«Батьківщина» вимагає розгляду важливих для людей законів, а не другорядних https://t.co/vFSGqQ8ajM https://t.co/BbAO7u52wS"]["Вадим Івченко: Ми маємо захистити природоохоронний фонд, і робити це потрібно системно https://t.co/NRDlKN9Nx1"]["Парламент ухвалює корупційні закони для «тіньового бізнесу», забувши про простих людей, – Юлія Тимошенко https://t.co/xzg8ZuDw1Q https://t.co/LBZCKI4Vcj"]["Сергій Соболєв: «Батьківщина» проти збільшення податкового навантаження на аграріїв https://t.co/9JQbN7ih1a"]["«Батьківщина» вимагає розгляду важливих для людей законів, а не другорядних https://t.co/vFSGqQ8ajM https://t.co/AZSdvmUemb"]["Сергій Євтушок: Треба негайно ухвалити закон про заборону конфіскації житла за комунальні борги https://t.co/Fb0zMTemJz https://t.co/eqYPsgPvek"]["«Батьківщина» запустила мережу антирейдерських штабів по всій країні https://t.co/QSwrNjHiS3 https://t.co/A2IYqHzVIl"]["Бюджет-2017 не має нічого спільного з децентралізацією, – Сергій Власенко https://t.co/FJ201HKUJu #бюджет2017 https://t.co/O98qaHbGnM"]["Григорій Немиря заявляє про серйозне недофінансування потреб вимушених переселенців у бюджеті-2017 https://t.co/isZoj6cibT"]["«Батьківщина» закликає парламент об’єднатись і запобігти катастрофі у сфері ЖКГ https://t.co/qWZrgC9wOT https://t.co/23mRdhGJFs"]["Вадим Івченко: Ультиматум владі від аграріїв https://t.co/Cfbh0ga2rk https://t.co/H3SFmmsCor"]["Шоковані новиною про затримання українського журналіста @UKRINFORM Романа Сущенка у Москві. Вимагаємо негайного звільнення Романа! https://t.co/UQKfiKajDF"]["\"Батьківщина\" вимагає зупинити тарифний геноцид! \n#тарифи #ТарифнийГеноцид https://t.co/ztgDs5bkkb"]["Вітаємо вчителів з професійним святом! https://t.co/WZxOdyvRNJ"]["Розгляд позову Юлії Тимошенко у \"тарифній\" справі https://t.co/JTnxr3Sn8R"]["Юлія Тимошенко наполягає на голосуванні законопроекту про заборону конфіскації житла за комунальні борги https://t.co/eNpQu8X8nF https://t.co/aZB1zjTCBn"]["Юлія Тимошенко закликала Президента примусити уряд і НКРЕКП скасувати незаконні рішення про підвищення тарифі https://t.co/0CtWmBJJ1G https://t.co/JBMpdLRRqr"]["Антирейдерський штаб розпочав свою роботу https://t.co/vum6nLiq44 https://t.co/zk4hRwkjNx"]["Суд розпочав розгляд «тарифного» позову Юлії Тимошенко проти НКРЕКП https://t.co/DZjlSMgruY https://t.co/BOxEyepv4I"]["Сільськогосподарська земля – це стратегічна власність народу! https://t.co/sRmO5ok8AV"]["Іван Крулько: Голосування щодо звільнення суддів – це вирок так званій коаліції https://t.co/vLPKxwuMAE https://t.co/QMoqKs82Fa"]["«Батьківщина» обурена тим шоу, яке сьогодні відбувається у парламенті https://t.co/qD7FrhYx71"]["Пам'ятаємо https://t.co/IQY6h5vwXR"]["Юлія Тимошенко: #Бюджет2017 – це стратегія геноциду української нації https://t.co/6cE8cOKpQA https://t.co/t2taKn1093"]["«Батьківщина» закликає парламент подолати вето президента на право військових розривати безстрокові контракти https://t.co/2zuw1BVVX6"]["«Батьківщина» боротиметься з рейдерством у земельній сфері https://t.co/jiBfSy12k6 https://t.co/Zu0RmiTAUb"]["Юлія Тимошенко: «Батьківщина» голосуватиме за звільнення суддів https://t.co/KWi6fmhrSI https://t.co/iTZhrvwvFo"]["«Батьківщина» допоможе аграріям провести референдум проти продажу сільськогосподарської землі https://t.co/vLPKxwuMAE https://t.co/iH2EfG9gtv"]["\"Батьківщина\" виступає за невідворотне покарання злочинців! #MH17 https://t.co/DGwRTvrOXr"]["Дивіться онлайн-трансляцію прес-конференції Юлії Тимошенко: https://t.co/54SC9TtkLl https://t.co/qO7fmDvMKz"]["«Батьківщина» створює загальнонаціональний штаб протидії земельному рейдерству, – Юлія Тимошенко https://t.co/4DtrROrmRU https://t.co/tXbAKr2kLV"]["Юлія Тимошенко: «Батьківщина» розпочинає рух за референдум щодо продажу землі https://t.co/0sma1gOGMv https://t.co/7N1bzh8IPS"]["Боротьба проти всіх форм расової та етнічної ненависті має бути пріоритетом, – Григорій Немиря https://t.co/Un6qpL6wiV https://t.co/wg3SBMoyKv"]["Юлія Тимошенко та депутати від \"Батьківщини\" під час форуму аграріїв Кіровоградщини https://t.co/1A9CdhqmmM"]["Головою Херсонської облради став представник «Батьківщини» Владислав Мангер https://t.co/XZ3tut4JTX https://t.co/MQXL4F3i6R"]["Андрій Кожем’якін: Є гостра потреба підвищити ефективність правоохоронних органів https://t.co/0yvtWMESsF https://t.co/ppir2BMECW"]["Тернопільська облрада виступила за продовження мораторію на продаж сільгоспугідь https://t.co/lg0DyVe8pR https://t.co/2jOwkUREuD"]["Юлія Тимошенко зустрілася з Послом Німеччини https://t.co/UNDwlCqXaK https://t.co/ntxd74WGsB"]["«Батьківщина» прагне полегшити доступ до правосуддя громадян, постраждалих від російської збройної агресії https://t.co/eRAQdFNwOX"]["#бюджет2017 https://t.co/7LmHnc1mvC"]["Сьогодні свій день народження святкує наш депутат Валерій Дубіль. Щиро вітаємо та бажаємо здійснення усіх планів та задумів! https://t.co/W3QTRmcbfy"]["#бюджет2017 https://t.co/UaLEadQLhB"]["Опоненти «Батьківщини» розповсюджують фальшиві листи від імені партії стосовно опалювального сезону https://t.co/i6tHTJW2kA https://t.co/ZQZ8lUzHpy"]["Андрій Кожем’якін висловив уряду зауваження від «Батьківщини» щодо закону про спецконфіскацію https://t.co/bEAGLOc57f"]["Юлія Тимошенко: Уряд навмисне затягує процес у «тарифній справі» https://t.co/Sxc3tlmJAz https://t.co/iXvHj03en4"]["Розпочався судовий процес \"Юлія Тимошенко проти уряду\" https://t.co/P1X2XHCLi2 https://t.co/BQJSZ0MnDe"]["Онлайн-трансляція розгляду «тарифної» справи Юлії Тимошенко проти уряду: https://t.co/YwgxvhXKFj #тарифи https://t.co/lvpFcbKZ5k"]["За підтримки @alexrbchn пройде Рада ректорів переміщених ВНЗ https://t.co/s94WdkFLAf"]["НКРЕКП має бути незалежною від президента, – Юлія Тимошенко https://t.co/hydR37uGRA"]["Юлія Тимошенко: Новий закон про електроенергію легалізує мегакорупцію в енергетиці https://t.co/rwFEBUEoiI https://t.co/CyzMCFEE9m"]["#бюджет2017 https://t.co/SBfLRIy1mV"]["#бюджет2017 https://t.co/VKTKithVxP"]["Олексій Рябчин: Битва за регулятор тарифів: перемога чи імітація реформ? https://t.co/L8bdjGbYWm"]["«Батьківщина» вимагає негайно провести експертизу проекту держбюджету-2017 #бюджет2017 https://t.co/85z9Zqo1bF"]["Сергій Соболєв: Уряд запропонував бюджет, який зробить з людей жебраків https://t.co/yN5TXyC3I4"]