["Україна і Франція знімуть біографічний фільм про Анну Ярославну. Оператор - Сергій Михальчук - https://t.co/4Kk8MRMso5"]["Невідомий раніше факт. Офіцер КГБ Стекляр боровся з націоналістами в концтаборі в Мордовії. ДОКУМЕНТ https://t.co/aldJCICjJT"]["Документи з кагебістської справи Бориса Стекляра почали зявлятися в Інтернеті. ФОТО - https://t.co/BMdFUgbCrK"]["За рік до Вигнання. Кримські татари в об’єктиві Герберта Ліста. Унікальні фото 1943 року! https://t.co/DPbNGEsfOZ"]["Ірена Яросевич-Рената Богданська. Найкрасивіші очі Львова між двох вогнів ідентичності - https://t.co/aavN6th0wD"]["Історія свята Дня Перемоги у Радянському Союзі (1947-1965 рр.). Розставляємо всі крапки над \"і\" - https://t.co/rjn991ccpz"]["Хто придумав \"Маки пам’яті\"? Як народжувалася 3 роки тому нова традиція і культура відзначення замість радянської? https://t.co/1U4omdO72K"]["Хто 1 травня 1993 року застрелив премєр-міністра Франції українця П'єра Береговуа (Берегового)? - https://t.co/jthyh7GIKQ"]["Ґжеґож Мотика: Стати на сторону жертви. Чому польська влада виселила українців з рідних земель? https://t.co/RjWomKI92Q"]["Польща почала війну з українськими меморіалами тоді, коли в Україні є 105 нелегальних польських памятників - https://t.co/7AmFVuw4nq"]["Must read! \"Мій дід був есесівцем. А мій загинув в Освенцімі. Історія кохання нащадків ката і жертви\" - https://t.co/i64tHnUi7K"]["В музеї Аушвіца демонстранти роздяглися і вбили вівцю. ФОТО - https://t.co/EHv7u6E36j"]["Війна пам’ятників у Києві. Сплюндрували нещодавно відкритий монумент Олені Телізі у Бабиному Яру. ФОТО - https://t.co/BRZmcTzQZU"]["Багато фото міста Хуст міжвоєнного часу. Дуже цікаво. Від людей до слонів! https://t.co/3SzNwMuxav"]["Британські кролики відкопали храм Тамплієрів? Сенсація чи нє?) https://t.co/2fmfRS5C2j"]["Чудова стаття з картинками) Мода в час розпаду: як одягались українці в 1990 році - https://t.co/PugDX2B0oj"]["Друзі, запрошую на презентацію книги та проекту \"Українська Канадіана\" за участі посла Канади Романа Ващука https://t.co/3ZdO8UmPAC"]["Дуже цікаві спогади Єфрема Лукацького - Христя Фріланд: від Руху та КГБ до міністра іноземних справ Канади - https://t.co/gZbBXLDvAN"]["У Здолбунові готують пробіг у пам'ять про польських \"проклятих солдатів\", які вчиняли воєнні злочини. ДОКУМЕНТИ  https://t.co/Mm8bUIFArO"]["Україна і Франція знімуть біографічний фільм про Анну Ярославну. Оператор - Сергій Михальчук - https://t.co/4Kk8MRMso5"]["Невідомий раніше факт. Офіцер КГБ Стекляр боровся з націоналістами в концтаборі в Мордовії. ДОКУМЕНТ https://t.co/aldJCICjJT"]["Документи з кагебістської справи Бориса Стекляра почали зявлятися в Інтернеті. ФОТО - https://t.co/BMdFUgbCrK"]["За рік до Вигнання. Кримські татари в об’єктиві Герберта Ліста. Унікальні фото 1943 року! https://t.co/DPbNGEsfOZ"]["Ірена Яросевич-Рената Богданська. Найкрасивіші очі Львова між двох вогнів ідентичності - https://t.co/aavN6th0wD"]["Історія свята Дня Перемоги у Радянському Союзі (1947-1965 рр.). Розставляємо всі крапки над \"і\" - https://t.co/rjn991ccpz"]["Хто придумав \"Маки пам’яті\"? Як народжувалася 3 роки тому нова традиція і культура відзначення замість радянської? https://t.co/1U4omdO72K"]["Хто 1 травня 1993 року застрелив премєр-міністра Франції українця П'єра Береговуа (Берегового)? - https://t.co/jthyh7GIKQ"]["Ґжеґож Мотика: Стати на сторону жертви. Чому польська влада виселила українців з рідних земель? https://t.co/RjWomKI92Q"]["Польща почала війну з українськими меморіалами тоді, коли в Україні є 105 нелегальних польських памятників - https://t.co/7AmFVuw4nq"]["Must read! \"Мій дід був есесівцем. А мій загинув в Освенцімі. Історія кохання нащадків ката і жертви\" - https://t.co/i64tHnUi7K"]["В музеї Аушвіца демонстранти роздяглися і вбили вівцю. ФОТО - https://t.co/EHv7u6E36j"]["Війна пам’ятників у Києві. Сплюндрували нещодавно відкритий монумент Олені Телізі у Бабиному Яру. ФОТО - https://t.co/BRZmcTzQZU"]["Багато фото міста Хуст міжвоєнного часу. Дуже цікаво. Від людей до слонів! https://t.co/3SzNwMuxav"]["Британські кролики відкопали храм Тамплієрів? Сенсація чи нє?) https://t.co/2fmfRS5C2j"]["Чудова стаття з картинками) Мода в час розпаду: як одягались українці в 1990 році - https://t.co/PugDX2B0oj"]["Друзі, запрошую на презентацію книги та проекту \"Українська Канадіана\" за участі посла Канади Романа Ващука https://t.co/3ZdO8UmPAC"]["Дуже цікаві спогади Єфрема Лукацького - Христя Фріланд: від Руху та КГБ до міністра іноземних справ Канади - https://t.co/gZbBXLDvAN"]["У Здолбунові готують пробіг у пам'ять про польських \"проклятих солдатів\", які вчиняли воєнні злочини. ДОКУМЕНТИ  https://t.co/Mm8bUIFArO"]["Презентація проекту \"Українська Канадіана\" у Львові, в УКУ, 14 лютого - https://t.co/OKfrDjVGcx"]["У Варшаві зявиться сквер Василя Стуса | Історична правда https://t.co/FFV0DTMXR1 przez @istpravda"]["Дід-гетьманець і онук-зірка НХЛ Майк Боссі. Цікава розвідка про визволення України, багатокультурність і про хокей) https://t.co/NIulbEAIAg"]["20 скандальних світових обкладинок з Дональдом Трампом. Нова галерея на \"Історичній правді\" - https://t.co/HnHcW75tiw"]["Сумна новина - \"Лех Валенса таки був сексотом — польський Інститут нацпам'яті\" - https://t.co/1RCLHQUtUp"]["Примусова праця під знаком свастики. Українські остарбайтери в Третьому Райху. Артефакти -  https://t.co/ds6CQPgbRc"]["Всеволод Балицький і Голодомор 1932—1933 років - проф. Юрій Шаповал про одного з убивць українських селян - https://t.co/DnX8cYzlKj"]["\"Боронячи Україну від насильників\". Наші перші \"кіборги\". Портрети вісьмох героїв Крут. ФОТО -  https://t.co/l0stGgKWMF"]["Бій під Крутами: відомі й невідомі сторінки. Історичний бій відбувся, приміром, не 29, а 30 січня - https://t.co/3jBgVSM6XH"]["В ОКУПОВАНОМУ КРИМУ ЗАБЛОКУВАЛИ ДОСТУП ДО ІСТОРИЧНОЇ ПРАВДИ. ЗАЯВА РЕДАКЦІЇ - https://t.co/XXwNKU27W1"]["Незалежність №1: Коли Грушевський її оголосив, чому Винниченко сумнівався, а Єфремов був проти - https://t.co/JSMOPmEfUG"]["Хочете користуватися архівами КГБ? Спитайте нас, як. Практичні поради, з чого почати - https://t.co/SD0BJvt5Eu"]["ПОШКОДИЛИ МЕМОРІАЛЬНУ ДОШКУ ВАЦЛАВУ ГАВЕЛУ. ФОТО - https://t.co/r9xuu5YvO9"]["Рівно 45 років тому КГБ арештував майже всіх дисидентів. \"Арештована коляда, або Погром 12 січня 1972-го - https://t.co/j7CcsddqKk"]["Вандалізм в Гуті Пеняцькій. Реакція в Україні та Польщі - https://t.co/01flICcH89"]["Гібридна війна у дії. НЕВІДОМІ ПІДІРВАЛИ МЕМОРІАЛ У ГУТІ ПЕНЯЦЬКІЙ. ФОТО, ВІДЕО - https://t.co/il8ot0SalG"]["Раджу всім прочитати статтю про великого поляка - \"Пан Редактор. Єжи Ґєдройць та його спадщина\" - https://t.co/RbFmFyM1S7"]["Як американці зробили Щедрик своєю мелодією. Текст 1976 року - https://t.co/hVEOYCtQ4s"]["Архівіст Геннадій Іванущенко про те як іде оцифрування архівів бандерівської ОУН - https://t.co/FqpMymys6I"]["АНОНС: У Києві пройде фестиваль української есеїстики Шерех-2016 - https://t.co/U1QVJB4pIx"]["Новий просвітницький проект на \"Історичній правді\" - \"Канадіана\". Заходьте, читайте, пишіть! https://t.co/XkBzsiDkTc"]["Сьогодні о 14.00. Будемо говорити про 1 грудня 1991 року. https://t.co/LwqvrRkLYb"]["Конкурс за Приз Гарета Джоунза за найкращу статтю про Голодомор - https://t.co/ABbgQhGWNO"]["Дуже рекомендую. Українська Повстанська Армія в картинках. ІНФОГРАФІКА - https://t.co/MduejePdt2"]["Помер відомий польський режисер Анджей Вайда. Його спогади про маму, тата, Харків та Катинь - https://t.co/jqLlnsnI6W"]["АНОНС: 4 жовтня Семен Глузман розповість у Києві про каральну психіатрію. Дуже раджу! - https://t.co/raN4yS0Por"]["IN MEMORIAM. Дисидент, багаторічний політв'язень комуністичних таборів Олесь Сергієнко - https://t.co/2FBPA0NIOo"]["\"Українська мати польської \"Солідарності\". Невідоме дитинство Анни Валентинович\" Читати всім, важливо знати - https://t.co/XHCtoYvACo"]["Говорили про день, який нас усіх об'єднує. https://t.co/R2zPRw7XvS"]["@slavinska @HromadskeRadio дякую за запрошення!"]["Віктор Ющенко: Чому після Грузії - Україна? Спогади про серпень 2008-го - https://t.co/FD0XdsXtaP"]["\"Росія не досягла мети війною, тому спробувала взяти реванш через вибори\". Міхеїл Саакашвілі про війну 2008-го - https://t.co/oRiLlGLCeV"]["In Memoriam: історик ОРЕСТ СУБТЕЛЬНИЙ - https://t.co/x3UG5sSsi5"]["\"Крайній націоналізм завжди голодний\". Що відбувається у польському суспільстві навколо Волині-43 - https://t.co/e443iRD4UM"]["Сейм визнав події на Волині \"геноцидом, здійсненим ОУН, УПА та іншими...\" - https://t.co/9vFZf1WkMP"]["День пам'яті Олени Теліги, розстріляної у Бабиному Яру: \"Життя - це боротьба, а боротьба - це справжнє життя\"   https://t.co/RKT8IwTigk"]["@JelenaMorgan час від часу сюди писатиму)"]["Знову забанили на місяць у фейсбуці. Наразі за пост про потребу не тільки декомунізації, але й дерусифікації київської топоніміки. Отаке)"]["Бульвара Гавела у Києві не буде. Без Тебе. Не просто прочитайте, а проголосуйте! -  https://t.co/EysKBpDKZQ"]["Трагедія і спекуляції. Що саме сталося 11 липня 1943 року на Волині? - https://t.co/Jpr3dzp2vG"]["Це дуже важливо! ПОЛЬСЬКІ ПРЕЗИДЕНТИ, ІНТЕЛЕКТУАЛИ, ГРОМАДСЬКІ ДІЯЧІ ПРОСЯТЬ ВИБАЧЕННЯ ЗА ІСТОРИЧНІ КРИВДИ https://t.co/Lp9KqvW0zW"]["Компартія в полі і в труні. Політичні плакати 1950-2010 рр. Чудова підбірка, раджу - https://t.co/aB4K0ro61j"]["Відомі українці просять прощення за трагедію Волині - https://t.co/ebk8Et4bIp"]["Завтра, 20.05 - розмова про \"Історичну правду\" на телерадіоярмарку, приходьте! -  https://t.co/gvVH1miLhW"]["Завтра, 19.05 в Укрінформі, 14.30 - презентація унікальної карти Топонімія Криму, яку ми зробили. Будуть Чубаров, Джеппар, Громенко і я)"]["Неймоірна історія подвійної агентки. Людмила Фоя – агент \"Апрельская\", повстанець \"Перелесник\" -  https://t.co/gWB0Wsv4GI"]["Біллі Міллін і його нещасна волинка - один з найкращих текстів про ІІ світову війну - https://t.co/G0VfZF1vWD"]["Гелікоптери - у воду! Як капітан авіаносця врятував вєтнамців - фантастична історія, яка повертає віру в людство - https://t.co/snQ1hsxAoB"]["Королеві - 90! Єлизавета ІІ на світових обкладинках - https://t.co/BkzqbHkgG8"]["Нобелівська лауреатка Світлана Алексієвич: \"Народ не рефлексує - ані про війну, ані про ҐУЛАҐ\" - https://t.co/u4yHMiZrTz"]["Вертаюсь додому. Київ для закарпатців - теж Закарпаття) https://t.co/xZHRE8tpO2"]["@NikoloNikolo накуштуватися, справді)"]["Ужгород крутий. Завжди не вистачає часу накоштуватися ним."]["Їду в потягу у напрямку Закарпаття. Дивуюся, як легко путінські ДРГ змогли так ефективно загадити узбіччя, особливо неподалік міст, сміттям."]["Проходжу повз метро Печерська і думаю про потворний паркан навколо ЦВК і про Охендовського, який незаконно ЦВК очолює. Обидвох знести треба)"]["@dub_chek ось і розберуся на місці)"]["Завтра буду день в Ужгороді. Хочу пересвідчитися, що Європа на місці, сакури цвітуть, Балоги пахнуть)"]["Гастарбайтер Кушанашвілі не має отримати право на роботу в Києві. Тест для путіноїдів простий - хай скаже \"Свободу Савченко!\". А не скаже..."]["Політик, який рятує Шокіна і зливає Фірсова з Томенком, якими вони не були б, має дуже сумну перспективу. Про перспективу країни мовчу."]["@lisabondarenko у вас проблеми) це фото з вулиці."]["Львів. \"Імперія наносить удар у відповідь\" (с) https://t.co/8xgrM9y3DP"]["@kipiani +грак."]["По два види голубів і дроздів, повзик, підкоришник, велика синиця, зяблик, сорока, крук, дятел, сойка. Провів півгодини у парку ім. Франка."]["Після Кінаха, Азарова та Януковича будь-який кандидат у прем'єри виглядає інтелектуалом і управлінцем. Але від Гройсмана якось сумно..."]["Прогульки по Львову. Маленька, але дуже симпатична експозиція природничого музею. https://t.co/4Lx9X08BsA"]["Обідно буде Порошенку усвідомити, що втратив рейтинг і перспективу другого терміну через Шокіна і клоунів з генпрокуратури. А доведеться."]["@strng не перший раз)"]["@nsnext_ хтось настучав. Як правило, це роблять організовані групи."]["У день похорону Гонгадзе адміністрація фейсбука забанила за публікацію статті про плівки Мельниченка. https://t.co/CqoV6gFPwr"]["Випуск телевізійної \"Історичної правди\" про смерть Георгія Гонгадзе. Розмова з Мирославою Гонгадзе. https://t.co/HOxqnGEy55"]["Сьогодні у Києві поховають Георгія Гонгадзе. Згадайте про нього. Історія життя журналіста, який зник - https://t.co/T9EHrifZyS"]["Помер режисер і політик Лесь Танюк. Вічная пам'ять. Текст Мирослава Мариновича про нього - Самовидець сучасності https://t.co/AwjROXRGDh"]["Сьогодні у Львівському музеї історії релігії - 17.00 - відкриття виставки унікальних видань з моєї колекції. Чекаю) https://t.co/vL77upiDAF"]["55 років тому сталась Куренівська трагедія. Як і чому? Кількість жертв - до 1500... https://t.co/bzDxCWZVtq"]["День Тараса! Читайте його листи у статті \"Шевченко неполіткоректний: москалі, німота і полукацапи\" - https://t.co/dm57wTLMWR"]["Грунтовна стаття \"Як загинув Шухевич і що могло статися з його тілом\". Це сталося 5 березня 1950 р. -  https://t.co/Q2wtnc0EgV"]["До Порошенка круті хлопці посилали всіх на три літери, Порошенко посилає всіх критиків на чотири - в НАБУ. Результат аналогічний."]["Незалежність №1: Коли Грушевський її оголосив, чому Винниченко сумнівався, а Єфремов був проти -  https://t.co/JSMOPmEfUG"]["Написав про німецько-українську зустріч істориків у Львові. https://t.co/9kD3pnIw0B"]["Є 1000 підписів під вимогою покарати кримських і донбаських зрадників-\"Героїв України\". https://t.co/dilKOpxzAx https://t.co/QGSaKq1Md7"]["Поставте підпис під моєю петицією \"Позбавити колабораціоністів звання Героя України!\" і максимально поширюйте її! https://t.co/dilKOpPas5"]["\"Майдан: Радикалізація протесту\". Усна історія від звичайних активістів - https://t.co/TLferrnr20"]["In Memoriam. Девід Бові на обкладинках. Пам'ятаємо і слухаємо! - https://t.co/q877wgisTb"]["Різдвяні обкладинки журналу Life (1887-1972). СКАНИ - https://t.co/Qymx4iRX7v"]["ІНГУЛЬСЬК ЗАМІСТЬ КІРОВОГРАДА. У ВР погодили 108 декомунізованих назв - https://t.co/pmBN2lXQcq"]["Польський погляд на те як має відбуватись примирення двох народів, не забуваючи трагедії Волині-1943 - https://t.co/I6HwZI0efr"]["Читати всім! \"Чи потрібен Україні націоналізм. І який?\" Дискусія з Енн Епплбом - https://t.co/ypnpqzflK6"]["Сьогодні о 22.00 на двох каналах - ZIK і НЛО - прем'єра мого фільму \"Страх і надія. Український Голодомор і Американська Політика\"."]["Захоплююча лекція про українське німе кіно. ВІДЕО -  https://t.co/agGvFr4ZSu"]["\"ІСТОРИЧНІЙ ПРАВДІ\" сьогодні 5 років. За цей час наша сукупна аудиторія перевищила 19,5 мільйонів! - http://t.co/vVqSgjyZgK"]["Світова історія геноциду. Лекція Нормана Наймарка. Читати всім -  http://t.co/csNswvaXcj"]["Брюховецький: \"Мені соромно було говорити з мамою українською\". Цікаве інтерв'ю - початки Руху та створення НаУКМА http://t.co/11MZs8w43C"]["\"Хоронить без надписей на могилах...\". Як Кремль приховував численні жертви окупації Афганістану - http://t.co/U5rLjByiGy"]["Як депутат-патріот Старух 100 років тому побив редактора антиукраїнської газети Дем’янчука - http://t.co/ahOXI2rBMh"]["ПРИХИЛЬНИКІВ УПА ВПЕРШЕ СТАЛО БІЛЬШЕ, НІЖ ПРОТИВНИКІВ. Свіжа соціологія - http://t.co/ICRNQOIOG8"]["16 вересня 2000 р. офіцери МВС убили журналіста Гію Гонгадзе. Розмова з Мирославою Гонгадзе про замовників злочину - https://t.co/HOxqnGEy55"]["Фрагмент нового роману Євгена Положія \"Іловайськ\" - уже на \"Історичній правді\" - http://t.co/jPHJZ3wlpB"]["Вчора було побито \"рекорд\" королеви Вікторії, яка правила Британією 23226 днів 16 годин і 23 хвилин - http://t.co/BkzqbH2FOA"]["Цікава публікація - \"Кузьма Дерев’янко. Українець, який поставив крапку у Другій світовій війні\" -  http://t.co/lzzmqWLi24"]["Розмова з Дмитром Стусом про обставини загибелі його батька, поета Василя Стуса - https://t.co/fQglEy6Aqx"]["Помер нардеп Ігор Єремеєв. В архіві \"Істправди\" - його текст про порозуміння між нащадками вояків УПА і ЧА -  http://t.co/mFlH5T8MNF"]["\"Августовская война 08.08.08: Кто начал первым?\" Маса дуже цікавих фактів - http://t.co/q6woUyyiNx"]["Пішов із життя Роберт Конквест, британець, який довів, що Сталін умисно вбивав українських селян у 1933-му - http://t.co/YJ9vwDGpyQ"]["Фрагмент з книги Надії Савченко про службу в Іраку. Дуже цікаво, відверто, з солдатським гумором - http://t.co/P8ZWxFtX0H"]["Предстоятель УПЦ Онуфрій - \"на сході точиться війна, яка стала наслідком конфлікту різних політичних ідеологій\". Окупації нема, отже."]["http://t.co/Od3ksj0Ti7 Эту войну начала Россия. Часть территории соседней страны оккупировала Россия. Засылала диверсионные группы Россия..."]["Пам’ятайте, що Ви є Українці.... Чудова стаття про невідомого багатьом велета Степана Федака - http://t.co/mdBR5UIKOC"]["1999: розстріл міністрів і депутатів у вірменському парламенті. ВІДЕО - http://t.co/N1F7CIVSqA"]["Вірменські \"януковичі\" розганяють мирний протест. Дежавю з розгоном студентського майдану в Києві - https://t.co/KJMRA6pyRL"]["Скіфська пектораль із кургану Товста Могила - її знайшли 21 червня 1971 року - http://t.co/7RRsH53MFd"]["Як називатьметься Кіровоград - Єлисаветград чи Інгульськ. Написав для \"Німецької хвилі\" - http://t.co/1ml6uPduCN"]["\"Почему в Грузии не любят Саакашвили и к чему нужно приготовиться одесситам\" - http://t.co/xuq68SUat3"]["Чому і хто ненавидить і боїться Міхеіла Саакашвілі? http://t.co/vtvsD0F1te"]["\"Красная Армия — самая миролюбивая, самая героическая...\" Паралелі між радянсько-фінською війною і АТО -  http://t.co/ghRf6kcFvE"]["Всешутейший, всепьянейший и сумасброднейший собор Петра Першого. Обережно - ненормативна лексика! - http://t.co/qiVLt5TedM"]["У день народження Георгія Гонгадзе. Розповідь його мами, пані Лесі, буквально через пару днів після викрадення - http://t.co/T9EHrifZyS"]["Автор Bloomberg - \"ОУН и УПА сражались на стороне нацистов и подчинялись приказам немецкого оккупационного командования\". Так, він з Росії)"]["Затриманих російських окупантів варто поміняти на Надю Савченко та Олега Сенцова. Хочуть медведчуки і плотницькі їх \"визволити\" - вперед."]["Якщо хтось має можливість допомогти Музею-архіву преси скануванням газет форматом А3 - зголосіться, бдлск, на samvydav@gmail.com"]["Будете сміятись, але мене знову забанили у ФБ. Тепер на 3 доби. Хоч ясно за що - знімки юної нацистки Завірюхи. http://t.co/EZEBrJneIV"]["Документи про депортацію кримських татар у 1944 р. і перетворення Кримської автономії на область + інфографіка http://t.co/W0b1QhNo5g"]["Їду в Коломию! Свани і гуцули - то один нарід, тимчасово географічно розділений москалями)"]["Це хамство, звичайно, без попередження і вказування на конкретний випадок \"порушення правил\" блокувати. http://t.co/xNE11vVVmu"]["Фейсбук мене забанив. Одне з двох - або це московський патріархат образився за пост про владику Онуфрія або зігуючі наці. Ne vseremos!)"]["Написав про товаріща Фірташа і чому він \"заговорив\" - http://t.co/SkDnv53pM4"]["Аргументи на користь комуністичного режиму як окупаційного. Текст Віталія Нахмановича -  http://t.co/rQjS6Badwu"]["Про один з \"декомунізаційних\" законів. Як і для чого буде організовано передачу архівів СБУ і МВС -  http://t.co/O1nl1TyQi3"]["Безцінні скарби з кримських музеїв Нідерланди не повертають в Україну. На них претендує держава-окупант - http://t.co/xQfaP2lhv3"]["Прошу підтримати збір коштів на фільм про нашого великого сучасника Мустафу Джемілєва - https://t.co/LF8YJtSwnp"]["Останні дні життя Романа Шухевича. Сьогодні - 65-та річниця загибелі головнокомандувача УПА. Героям слава! - http://t.co/53RcK19q8r"]["Явка з повинною Чечетова у 2005 році - визнає, що продавав держмайно в інтересах Медведчука і Кучми -  http://t.co/DsL7Es2VFA"]["Немцов про Путіна - \"он ёбнутый\". https://t.co/ebYC4h1Igo"]["Книга убитого кілька годин тому у Москві опозиціонера Бориса Немцова \"Путин. Коррупция\" -  http://t.co/AF3zEipMy9"]["Привіт з Грузії. http://t.co/1PkKMC8GWm"]["Виявив функцію блокування російських ідіотів. Перший \"Иванов\" пішов у бан."]["Історія члена УНА-УНСО, який загинув у Грозному - \"Росіянин, український герой чеченської нації Олег Челнов\" - http://t.co/w4MadLEcqR"]["Різдвяні реклами, оголошення та вітання американських українців 1901-1990 рр. ФОТО - http://t.co/ZUup2KjjS1"]["In Memoriam. Злі карикатури з видання \"Charlie Hebdo\" - http://t.co/BGVnr122iP"]["Як американці зробили \"Щедрик\" своєю мелодією. Текст 1976 року - http://t.co/hVEOYD3244"]["Колекція різдвяних обкладинок американського журналу \"Лайф\" - http://t.co/yBhzPYye3d"]["На світлу згадку про Євгена Сверстюка - http://t.co/QH1An1C9pc"]["Написав про те, що президент і депутати зобов'язані забрати звання Героїв України у зрадників і шахраїв - http://t.co/15nKyORH0N"]["Дуже цікава стаття про те, чому радянські газети подали неправильну дату смерті Михайла Грушевського - http://t.co/GnwyzekE9N"]["Благодійний концерт-реквієм у пам'ять загиблих під час Голодомору. Сьогодні! Кияни, приходьте! http://t.co/FnBI83S0Wj"]["Велика довга розмова з Інною Березницькою про все моє життя плюс чудові фото фотографа Максима Баландюха - http://t.co/lMlPmSwYpg"]["Блискуча стаття! \"Сталін як Путін. Голодомор – реакція на мільйонний селянський «Майдан» початку 1930-х\" -http://t.co/GFbOhlOIE2"]["\"Медсестри Першої світової. Навіть гора прийшла до них з поклоном...\". Історії жінок, які рятували -  http://t.co/rLYSqFsKUJ"]["Класна підбірка передвиборчих листівок і плакатів 1994-2006 рр. - Медведчук, Піховшек та інші - http://t.co/JIndC2DobS"]["Сьогодні день народження Мустафи Джемілєва. Історія одного з судів над національним лідером киримли - http://t.co/S3aDtA4XKW"]["\"Доноси, самогон і байдужість до майна\". Як Голодомор змінив життєвий уклад села -http://t.co/6lkoDkg6k6 через @ukrpravda_news"]["\"Тризуб і Тамга: ОУН у Криму\". Надзвичайна історія українських підпільників на півострові - http://t.co/A1ZGmlL2Yc"]["Інтерв'ю з дуже цікавим французьким істориком Даніелем Бовуа про поляків і українців - http://t.co/ylZ7fcMK8m"]["Мій знайомий Саша Терещенко втратив руки, відкидаючи гранату. Іде збір коштів на протези! https://t.co/73OHCg2qUF http://t.co/oF3UrwFXW2"]["Бесіда з дисидентом Василем Овсієнком про відповідальність адвоката Медведчука за трагічну долю Василя Стуса - http://t.co/zyGGKYWF0s"]["На @HromadskeRadio - про Музей-архів преси і вибори. З Мирославою Гонгадзе, Ірою Славінською та Дмитром Тузовим - http://t.co/UnVRHKpQQQ"]["Важлива й цікава публікація \"Останній бій УПА. Тернопільщина, 1960 рік\" - http://t.co/E3NLGZuDhk"]["Рівно 55 років тому у Мюнхені агентом КГБ Сташинським було вбито провідника ОУН Степана Бандеру. Як це було - http://t.co/4KktXtHHLw"]["Терористи затримали Тихонова, регіонала і сепаратиста, якого не посадили в 2005-му за спробу створити ПіСУАР - http://t.co/kdkDDpHnhq"]["Кстати, отдельные публикации \"Історичної правди\" можно читать на русском языке здесь - https://t.co/a288YykQmc"]["У Києві хочуть перейменувати 13 комуністичних назв вулиць. СПИСОК -  http://t.co/u9OOlaYHBl"]["Євромайдан, а, отже, кожен з нас отримав премію Леха Валенси - http://t.co/4FvBn4qyjA"]["\"Карамеля\" і \"цукерок\": прикольні кондитерські обгортки ранньої УРСР - http://t.co/LWdqr5UCPJ"]["\"Історична правда\" в фейсбуці. Приєднуйтесь - https://t.co/BVRVV9vWDi"]["Медведчук балотується до ВР у 666-му виборчому окрузі. Інфа - перевірена."]["\"Грузин, бля, грузин\", \"Суркіс - жид\". Вибране з \"плівок Мельниченка\". Розмови в кабінеті Кучми про Гонгадзе - http://t.co/xlP5HGmOrC"]["Історія життя Гії Гонгадзе, як її розповіла мама Леся Теодорівна. 16.09.2000 товариша і колегу вбила влада - http://t.co/b32ZILQgwl"]["Росіяни як радянські військові колабораціоністи у 1941–1945 рр.-  http://t.co/E8dzHm29Lj"]["Лекція історика про перемогу руської зброї над московською. День народження Історичної правди. Приходьте! - http://t.co/MWexnkDANU"]["Львів'яни, агов! 11.30 - час, коли в 1939 році на місто впали перші німецькі бомби. Так почалась війна - http://t.co/Kg67XNbuPV"]["Науковці застерігають не слухати шарлатанів, які пропонують \"перевернути\" наш синьо-жовтий прапор - http://t.co/8n0wyZ7Vsy"]["Як попередники Путіна, у 1983-му, збили корейський пасажирський літак над Карелією, багато фото - http://t.co/dzMLBNu8E0"]["Історія про повстання у казахстанських степах проти комунізму, в якому брали участь українці. Кенгір-1954 - http://t.co/yUpuVsetBI"]["Десь годину тому. Менти і натовп під посольством РФ - https://t.co/IWWG0vsQhO"]["Хто цей китаєць, який 25 років тому встав перед танковою колоною, тримаючи господарські сумки в руках? http://t.co/3gXpM83VkW"]["Важливий текст відомого історика Тімоті Снайдера - про фашизм, Європу, Росію та Україну - http://t.co/76vKbkzobQ"]["@parkXXII @radiosvoboda так, я знаю, бо 10 років прожив на Кубані."]["Чудова стаття про те, яким був етнічний склад \"Новоросії\" на півдні України у XIX ст., багато карт і цифр - http://t.co/YiINjJkT3J"]["Сепаратисти пограбували цей музей у Донецьку і забрали зразки зброї, багато фото - http://t.co/ILIAUDYGSx"]["Червоний мак - європейський і український символи Дня пам'яті загиблих у ІІ світовій війні -  http://t.co/f3N8BeW7Wt"]["Круте журналістське дослідження \"Як світ називав Леніна - Vladimir чи Nikolai? І як він називав себе?\" - http://t.co/1eiFILD549"]["Путін заборонив національному лідеру киримли повернення додому! \"РФ против Мустафи Джемилева\". Огляд книги - http://t.co/lpjwm9p5HR"]["\"Фашизм - це дуже просто. Епідеміологічна памятка\" - текст Бориса Стругацького - http://t.co/KLNkur5b9q"]["У Донецьку з'явився сквер пам'яті \"беркутів\". Одноголосне рішення місцевих депутатів, переважно регіоналів - http://t.co/gzAwlX1fCc"]["Альбом найкращих видів Криму (1869). Гравюри на металі й жодного слова про Путіна - http://t.co/XUBlWIv7l4"]["Весна 1944 року. Бій відділу УПА на Київщині - http://t.co/nXucu4olcy"]["\"Гітлер до 1939 року був хороший\" - російський прокремлівський політолог - http://t.co/G9TXtjTa27"]["Що робити з Українським інститутом національної пам’яті? Класна колонка Олександра Зінченка - http://t.co/2fdch52d20"]["В Росії та Севастополі хочуть перейменувати Крим у Тавриду, щоб навіть не нагадував про корінний народ - http://t.co/Xd7fGD5KSG"]["15 років без В'ячеслава Чорновола. Життя і безсмертя у ФОТО - http://t.co/CgVZK1kQ45"]["20 найкращих \"історичних\" обкладинок журналу \"Корреспондент\", який сьогодні відзначає день народження - http://t.co/9PIy5eWX6R"]["ПЛОЩУ ЛЕНІНА У ДНІПРОПЕТРОВСЬКУ ЩЕ НЕ ПЕРЕЙМЕНУВАЛИ НА ГЕРОЇВ МАЙДАНУ - http://t.co/6fnsOMEWIu"]["Як визначався кордон між радянською Україною і більшовицькою Росією. 1919 рік + карти - http://t.co/cwUqUw6hjR"]["Гарна колонка журналістки Севгіль Мусаєвої - Мій Крим. Невже у нас знову хочуть забрати батьківщину? - http://t.co/5yMVPWi2yh"]["День народження Володимира Івасюка! Йому 65-ть. \"Червона Рута\" -  переможець першої Пісні року - http://t.co/4sPlpvsnOh"]["1968 рік. Вторгення радянських військ у Чехословаччину. ФОТО. Аналогії з нашими днями - http://t.co/a9QInWs6GR"]["У Красноярську на пам'ятнику Леніну написали \"Слава Україні!\" і вивісили бандерівський прапор. ФОТО  http://t.co/gho4EyhUgf"]["Служби таксі брешуть і не беруть замовлень, бо нібито \"мости перекриті\". Якщо хтось їде в центр з Позняків - дайтеся чути!"]["1999: розстріл міністрів у вірменському парламенті. ВІДЕО - http://t.co/dnqgJL0wi4"]["Картинки про бойкот цивілізованим світом московської Олімпіади-80 - http://t.co/rTylJlggmJ"]["\"Прощання з тиранією. Як це відбувалося 2,5 тис. років тому\". Читаємо про греків, думаємо про Януковича - http://t.co/WEwhG5sI0a"]["\"Синьо-жовтий чи жовто-блакитний? Міфи про перевернутий прапор\" - актуальна стаття Андрія Гречила, читати всім - http://t.co/8n0wyZ7Vsy"]["Різдвяні реклами, оголошення та вітання українців Америки 1901-1990 рр. - http://t.co/7xV0yVkxJK"]["Виступ колеги Павла Солодька на Майдані на тему, чого ж ми народ такий;) - http://t.co/Fhi1eJwpiS"]["Петро Шелест. Дитинство та юність майбутнього керівника УРСР -  http://t.co/tOnIwe7hby"]["Невідома трагедія. \"Беркут проти шахтарів. Самоспалення Олександра Міхалевича\" - http://t.co/egI5JuDZfY"]["27 років за гратами. Перший темношкірий президент ПАР. \"Нельсон Мандела на світових обкладинках\" - http://t.co/A21FIawoRL"]["Кого Україна назвала Героями? Найвищу нагороду отримали 286 українців, з них 27 - посмертно. СТАТИСТИКА - http://t.co/pjZFG5tfNL"]["Пам'ятник Леніна знову використали для політичних провокацій. ВІДЕО. Оновлено - http://t.co/qHjHe8SOk4"]["\"Мама свого Сина\". Мирослава Гонгадзе про маму свого Георгія -  http://t.co/KyWGpjK1Vk"]["Померла Леся Гонгадзе, мама журналіста, якого вбили міліціонери - http://t.co/b32ZILQgwl"]["Помаранчева революція. Фото з сімейних архівів.- http://t.co/laupczNjfJ"]["Запаліть свічку на вікні. Субота, 16:00. Розклад траурних заходів у Києві - http://t.co/sLgukhTLCe"]["Фаріон нарешті визнала, що була в Компартії. \"Вступила в це лайно в 1988 році...\" - АУДІО - http://t.co/oWHRm0Ddhi"]["Повернення додому. Василь Стус, Юрій Литвин, Олекса Тихий. Історія перепоховання в листопаді 1989-го - http://t.co/O3wVJ3rZeL"]["АНОНС: у п'ятницю В’ятрович презентує розсекречену історію України ХХ ст. | Історична правда http://t.co/8jjtr9v33X"]["Янукович-1990: \"Долой своеволие и безнаказанность чинуш!\". Агітка з виборів, які він програв - http://t.co/lfW8u9HDLh"]["Рухівський самвидав 1989-1990 рр. - з нього починалась вільна преса від Києва і до села Куровичі - http://t.co/iVWHtkm32Z"]["Якою буде нова національна історія України? Лекція Кирила Галушка під час відзначення 3-річчя сайту - http://t.co/HjGtFFfETG"]["В інтернет виклали знайдений у церкві архів ОУН(м). ФОТО - http://t.co/OL73rlV141"]["Янукович подивився реконструкцію боїв під Дніпропетровськом. ФОТО - http://t.co/HwTyqdX4Ns"]["Горлівський музей крихітних книг став найбільшим в Європі. ФОТО - http://t.co/M30lWK3Wwd"]["\"Прапор червоно-чорний - це наше знамено...\". Яким був стяг УПА? Супертекст+багато фото - http://t.co/dfkpljZijh"]["\"Проффессор\"-регіонал Зубанов на марші. Плагіат із Вікіпедії і дива перекладу з російської -  http://t.co/3IF43V0iGO"]["Прошу допомогти колегам з Громадського радіо створити справді незалежне розмовне українське радіо! http://t.co/YZa6PFMm0c"]["35 років тому Кароль Войтила став Іваном Павлом ІІ. Колекція з 20-ти обкладинок з портретами папи - http://t.co/SftWqfGA7t"]["Сьогодні о 22.00 на ZIK - \"Історична правда\" про те, хто ж створив УПА - \"Бульба\" чи \"Клим Савур\" - http://t.co/c6WeBbdxC7"]["Відзначаємо 3 роки Історичної Правди! Відкрита лекція Кирила Галушка - http://t.co/Wnch5qDnve"]["Історія життя вояка УПА Петра Саранчука. \"Поступил в банду несовершеннолетним\". 28 років таборів - http://t.co/WpPEtgklqb"]["I've just scored 2324 points in Nyan Cat: Lost In Space! It's so addictive! Go get it here - http://t.co/xSddFVVV0B"]["Історик Олександр Еткінд: \"Революція буває тоді, коли еліта провалилась у своїх планах\" - http://t.co/Ev0BOOielN"]["Таємниці саркофагу Ярослава Мудрого - між Києвом і Сполученими Штатами - http://t.co/n0kuCiNAF6"]["Революція на граніті. Фото жовтня 1990-го. Багато знайомих облич - http://t.co/Fivggx8XBg"]["Українці купили церкву Анни Ярославни у Франції. ФОТО - http://t.co/rnNe1zi8NJ"]["Прага і люди через об’єктиви комуністичної таємної поліції. Приховані фото спецслужб 1970-80 років - http://t.co/gdGxzTYXtz"]["\"Шевельов - поплічник фашистів\" - аргументи депутатів Харківської міськради, Кернеса і Добкіна - http://t.co/pHwn8dOW8m"]["У Харкові знищили дошку видатному вченому Юрієві Шевельову, якого Добкін вважає фашистом. Як це було. ФОТО http://t.co/dZcHFDY0vK"]["Унікальні печатки Київської Русі. Їх торкалися наші предки. ФОТО - http://t.co/HX6nDYYmQv"]["Унікальне відео! 1993: поранений Георгій Гонгадзе повернувся в Україну з війни в Абхазії - http://t.co/p9527c9UXO"]["\"Леся-українка, мама Георгія\". Історія життя журналіста, який зник 16 вересня 2000 року - http://t.co/b32ZILQgwl"]["15.09 - презентація книги-розслідування Сергія Лещенка \"Американська сага Павла Лазаренка\" у львівській книгарні \"Є\". Початок - 12.30"]["Сьогодні на ZIK телевізійну \"Історичну правду\" - про створення Руху і Просвіти - http://t.co/E935akXVHc"]["\"Історичні\" заходи книжкового форуму у Львові. РОЗКЛАД (оновлюється!) - http://t.co/AQLZsBNSQV"]["У Берліні помер останній вартовий Гітлера. Ексклюзивне інтерв'ю: \"Я ні про що не жалкую\" - http://t.co/u3DYUjngGA"]["У Києві знесли будинок, де жив Михайло Грушевський. ФОТО - http://t.co/f2GJ74T5ZE"]["Про Юрія Шевельова. Спеціально для Добкіна - http://t.co/ideqhhJlqB"]["Українські букварі XIX-XX сторіч. ФОТО - http://t.co/3ave7KuJBp"]["1990: мітингові пристрасті в Києві. Так закінчувалася УРСР. ВІДЕО - http://t.co/LbNfQKG06c"]["1991: Прес-конференція ГКЧП у Москві. ВІДЕО тримтячих рук \"в.о. президента\" Янаєва - http://t.co/IgAlmRpIBy"]["Путч у Москві у серпні 1991 року. Як реагувала Україна - http://t.co/FTMV4PW0wy"]["Ексклюзивне інтерв'ю Саакашвілі: \"Росія не досягла мети війною, тому спробувала взяти реванш через вибори\" -  http://t.co/H5qSdnGMbt"]["Меморіальну дошку Ковпаку в Яремчі не знищено. \"Тризубівці\" збрехали. ФОТО - http://t.co/xnKTiehiyK"]["У ГОРІ ВІДНОВЛЯТЬ ПАМЯТНИК СТАЛІНУ - http://t.co/zm35NwldAv"]["Еней = Гітлер? Польсько-український рок-гурт \"Еней\" став заручником Волині-1943 - http://t.co/bsp9fmtyYL"]["Несправедливо-лагідна любов. Про Лесю Українку та її чоловіків | Історична правда http://t.co/vHHNDP8LIy"]["Волинська проща. У пошуках примирення - http://t.co/jfdd3p7gIr"]["Київський Поділ 1980-х. Аматорські фото. Ви вже точно забули як виглядало наше місто - http://t.co/FkJHg2nzRh"]["Невизнаний пророк. Юрист Рафаель Лемкін зі Львова поставив геноцид поза законом - http://t.co/iJ0q9a9jyQ"]["Передача \"Історична Правда на ZIK\" - Чи буде в Україні великий герб? Вірменський геноцид 1915 р. і Україна - http://t.co/bqNQTMI10M"]["\"Следы пыток: выкручены руки, отрезаны уши, на щеке вырезана звезда\". Як нацисти катували молодогвардійців -  http://t.co/Biy9Y6h8ZJ"]["Це була справді чарівна ніч! \"Як Україна отримала Конституцію\". Спогади депутата - http://t.co/JWc8xmjCJN"]["Радянські пропагандистські плакати 1941-1945 - http://t.co/I7CNrGmopl"]["Текст Адама Міхніка, який варто прочитати, - \"Річниця подій на Волині збурює націоналістів\" -  http://t.co/JzeSnQowqW"]["\"Мій дід воював і в Першу, і в Другу світову війну\". Проект родинних історій - http://t.co/cQiFSDTLic"]["Кияни, сьогодні у книгарні \"Є\" на вул.Лисенка - презентація книги Сергія Лещенка \"Американська сага Павла Лазаренка\". Початок - 18.00."]["Нікому не відомий рік тому \"олігарх\" Курченко купив найбільшу медіа-групу України - http://t.co/bTnQ6Yvkkd"]["Сталін залишається почесним депутатом... Донецької міськради - http://t.co/HijUw6cT3t"]["60 тис. переглядів, тисяча поширень у FB. А ти прочитав - \"Гітлер, Сталін і Україна: безжальні стратегії\"? - http://t.co/jkAtQDGJJN"]["У ЛУЦЬКУ ПЕРЕЙМЕНОВАНО 27 ВУЛИЦЬ. Кожедуба замість Чкалова, Гонгадзе замість Лазо - http://t.co/bJhtbrsBDw"]["Раритетний \"Підручник військової топографії\" для УПА. 1948 рік - http://t.co/bXPU2T5Tqf"]["Наша відповідь \"Мерседесу\";) 1989: реклама Таврії для західного ринку - http://t.co/idQuKZEh4e"]["Будівництво і перші станції київського метро, Петро Шелест і Сальвадор Альєнде... ФОТО - http://t.co/Y6tsyrJG8P"]["\"Сім пострілів у Петлюру\". Текст Дмитра Табачника 1991 року, варто прочитати -  http://t.co/6HHi3qtsRr"]["Підбірка найкращих статей про ОУН і УПА. Читайте правду, а не політичні блоги - http://t.co/7TmFyMCsqP"]["\"Смерть Вождя. На пошану полковника Євгена Коновальця\" - цікаві фото 1938 року - http://t.co/U9mva1XbCI"]["Депутат Сейму Польщі, українець Мирон Сич: Зараз не 1943-й, ми заслужили на примирення - http://t.co/Wiep7shY7X"]["АНОНС: \"Істправда\" на ZIK - про дисидента Валерія Марченка та Львів, який втрачаємо - http://t.co/E2rAnRpHFm - завтра в ефірі!"]["Підтримайте мого друга Ярослава Джуся! Проект \"Бандура стайл\" -  останній день онлайн-голосування. http://t.co/L6NXmsC7h1"]["Монета, Лада, Христя та інші. Українки - Лицарі орденів УПА - http://t.co/7S2HihpsPP"]["АНОНС: сьогодні телевізійна \"Істправда\" - про Скоропадського та жінок в УПА - http://t.co/Hdzq9Rl4sH"]["Київ під час війни і зараз. Колаж ФОТО, знятих із одного й того ж місця -  http://t.co/qp6PW2uN50"]["Постріл у самого себе. Містерія Миколи Хвильового - http://t.co/aTBJbShleI"]["Великодні обкладинки і малюнки Едварда Козака -  http://t.co/aVgJUPbFUX"]["Як поховані політвязні кучмівського режиму, треба допомогти їхнім дітям - http://t.co/cDZTbkZ79m"]["Христос у пеклі. Деталі Великодніх ікон - http://t.co/qEYZ1OVb3I"]["Как нас судили. Книга северодонецького сепаратиста ВІктора Тихонова - http://t.co/kdkDDpHnhq"]["Два храми УПЦ МП Черкащини перейшли на українську мову через наполягання віруючих - http://t.co/jKq4lLW5A8"]["АНОНС: програма \"Істправда\" - про геноцид вірмен молодотурками та герб Януковича - канал ZIK, 22.00 - http://t.co/NHx3x09y2L"]["Примирення по-польськи: УПА - злочинці, АК - герої - http://t.co/ZDiMIegmK3"]["Як \"правильно\" писати про Голодомор. Інструкція від російського історика - http://t.co/kKKpqfZPGF"]["На Донбасі школярам розповідають про історичну ворожнечу шахтарів і хохлів. ФОТО сканів підручника - http://t.co/WnMdxglAZw"]["\"Євреї на землі\". Агро-Джойнт і створення єврейських колгоспів у 1920-30-х - багато фото - http://t.co/oVTIko1jD4"]["Музей космонавтики на батьківщині Сергія Корольова. ФОТО. Дуже цікаво, хочеться поїхати вже;) http://t.co/uFZwz3z9kU"]["Анонс на вівторок: \"Істправда\" на ZIK - про фінал дивізії \"Галичина\" і невідомe історі. \"Пласту\" - http://t.co/bC2PoJvdsD"]["\"Історична правда\" на ZIK. Випуск №5. Теги програми - Катинь, Кривенко, Львів, Грицак... http://t.co/Jb08Q6oZ34"]["Маргарет Тетчер на журнальних обкладинках. Такою ми запам'ятаємо \"залізну леді\". http://t.co/6wGREzBM32"]["Олександр Кривенко: редактор від Бога і вічний революціонер - http://t.co/kBmANEUfo0"]["Війна пам’ятників. На Харківщині воюють з Іваном Сірком  http://t.co/wVti5nW4Z0"]["Памяті Тарас Процюка. 10 років тому він загинув у Багдаді - http://t.co/zsA6xhTOvR"]["Унікальні фотографії співачки Квітки Цісик. Від дитинства до слави... http://t.co/edLp9ojmQc"]["1969: збірна Чехословаччини з хокею мститься СРСР за Прагу-68 - http://t.co/ynr5251ufy"]["Сёння 25 сакавіка - Дзень Волі! Першая публікацыя на сайце на беларускай мове - http://t.co/21NZwgArab"]["Класний кліп до Дня Волі. Слова Янки Купали, музика - \"Ляпис Трубецкой\". І рефрен - \"Не быць скотам\" -  http://t.co/jJ6D3sqsQi"]["Борис Березовський: \"Я каюсь и прошу прощения за то, что привел к власти Путина\" - http://t.co/GeOap5EaYO"]["Смолоскипи свободи. Українці, поляки, чехи, які вчинили самоспалення як крайню форму протесту... http://t.co/dIimqZz53w"]["Привіт з Малоросії. Поштівки в стилі український лубок - багато ФОТО - http://t.co/k7my5T7XjL"]["\"Свобода\" заявляє, що її знову підставили провокаційними антисемітськими листівками. ФОТО - http://t.co/62T8YEQ5ST"]["Прем'єра програми \"Історична Правда з Вахтангом Кіпіані\" на телеканалі ZIK. ВІДЕО - http://t.co/0xnnYVZIz2"]["Вся історія ХХ ст. в 20 обкладинках Newsweek: від Гітлера до Цукерберга - http://t.co/Ve7LQ5IsmN"]["АНОНС на СЬОГОДНІ: Премєра телевізійної \"Історичної правди\" на телеканалі ZIK - http://t.co/qZfFM3utBt"]["Козаки Дахна єднають українців. І потрапили на лого Google - http://t.co/9fHzELefDS"]["Кітчеві радянські листівки до 8 березня - http://t.co/GTu8nW4VDr"]["На Західній Україні сплюндрували памятні знаки Бандері і Шухевичу. ФОТО - http://t.co/RZvoqEEPcq"]["Що знайшли в Романа Шухевича після його смерті - ФОТО з архіву КГБ - http://t.co/FdgqXFQJLi"]["Тернопільські чиновники - за памятник \"Жидівському пробойовому куреню\", вояки якого боролися за ЗУНР - http://t.co/HsSSBY9rvO"]["Сталін на радянських та американських обкладинках. Відчуйте різницю - http://t.co/XqRduBZ6yM"]["В Ужгороді під побілкою знайшли портрет імператриці Марії Терезії. ФОТО - http://t.co/i2CtjqEvh3"]["Халял і харам. Огляд книги \"Дозволенное и запретное в исламе\" - http://t.co/JTlEIixfzx"]["@cgtr перепрошую, але це не я)"]["Вчора з цього екаунта було розіслано один \"дорослий\" лінк. Який не варто відкривати. У кількох знайомих у ФБ - те саме. Пароль поміняв)"]["Важлива думка з польського боку від Богуміли Бердиховської \"Польща-Україна. Дуже важке дозрівання\" - http://t.co/x7HKmLzg"]["Унікальні долі сталінського часу. Червоний командир, який 11 років чекав на вирок і так далі - http://t.co/Hsj0dOnk"]["Друг наших дисидентів і кандидат у президенти Вірменії Паруйр Айрікян. Кілька днів тому в нього стріляли... - http://t.co/1UzDWNdW"]["Сенсація від Станіслава Шушкевича: \"Зник оригінал договору про розпуск СРСР\" - http://t.co/fNJ36igZ"]["Київ новомучеників. Історія життя православного священика Олександра Глаголєва - http://t.co/qI0eoQVt"]["Останні листи зі Сталінграду. Що писали німці за лічені дні до капітуляції - http://t.co/E9AhrtcL"]["Чудова екскурсія музеєм-квартирою Павла Тичини від Олега Коцарева.Багато фото - http://t.co/iSCaGKY9"]["Віллі Вірзінґ – гестапівський ліквідатор ОУН - ви не чули його ім\"я, але тих, кого він вбив - знаєте! http://t.co/Z412FURC"]["Допоможіть врятувати колегу з \"Українського тижня\" Олену Чекан! - http://t.co/9WGQcBOt"]["Історія \"понятій\". Як Донбас став індустріальним середньовіччям. Класна стаття Дениса Казанського - http://t.co/haKSF8NK"]["\"Канібалісімус\" Сталін на радянських та американських обкладинках - http://t.co/RrMupSEc"]["ТАБАЧНИК ЛІКВІДУВАВ ВІДДІЛ РЕСТАВРАЦІЇ СТАРОДРУКІВ У ЛЬВОВІ - http://t.co/Gl8Lwgum"]["«Сергія бракує менi, нам…». Друзі журналіста Набоки згадують - http://t.co/THDQz4UX"]["\"Неприручений\". Блискучий текст Ольги Герасим'юк про Сергія Набоку - http://t.co/PR3GdNoe"]["In Memoriam. Пішов із життя легендарний дисидент Михайло Горинь - http://t.co/STKWdyjw"]["Огляд книги \"В’ячеслав Чорновіл. Нарис портрета політика\" - http://t.co/2lE6Sccz"]["http://t.co/4byXb2bV Hey Dora the Explorer, stop talking to me like I'm a FUCKING RETARD!"]["\"Из неисчерпаемого источника\" (рождественский текст Степана Бандеры) - дайте прочитать русскоязычным друзьям - http://t.co/Tulbirad"]["\"Украдений Щедрик. Як американці зробили нашу мелодію своєю\". Передрук з газети 1976 р. - http://t.co/F9GS0JfC"]["Грудень 1989-го. Народ і армія Румунії проти Ніколае Чаушеску - багато фото - http://t.co/ehUeah8K"]["Реклама радянського Інтуристу для Заходу. Хортиця, Дніпрогес і... багатоповерхівки. 1930-ті роки - http://t.co/rN5gtcDF"]["Іронічний нокдаун - \"Десятинна церква. Тест на зрілість нардепа Юрія Мірошниченка\" - http://t.co/m6AwPDpI"]["Бандити захопили Гостинний двір. Двох активістів побили. Міліція не втручалась. Журналісти, агов! Робіть перепост, їдьте на Поділ!"]["Історія української книги з Музею друкарства. Багато ФОТО - http://t.co/N2Co5qHj"]["Класна стаття Олександра Зінченка \"ХРамоЧос. Патріарх Кирил проти будови на фундаментах Десятинної\" - http://t.co/d3M7KQpk"]["Кирило Галушко: Колиска трьох народів здревнює історію Росії за наш рахунок - http://t.co/wMo5ceHd - дуже цікаве інтерв\"ю."]["Данило Яневський: \"Роман Шухевич не потребує цяцьок на своїй труні\" - http://t.co/rZgL2mPy"]["АНОНС: ВШАНУВАННЯ ПАМ'ЯТІ ЖЕРТВ ГОЛОДОМОРУ - Київ та багато міст - http://t.co/YAmY87VA - поширюйте далі."]["Про книгу Данила Яневського \"Проект Україна: жертва УПА, місія Романа Шухевича\" - http://t.co/T0fI3Uvw"]["Убиті в урочищі Сандармох. Підмогильний - попередник Камю і Сартра - http://t.co/z05maiV9"]["Цікава стаття - \"Дніпровська Тортуга. Не треба соромитися наших піратів\". Це про козаків, хто не зрозумів;) - http://t.co/ol5bKE5p"]["В комісії Засухи на ОВК 94 - два науковці з Інституту історії НАНУ - обидва від \"технічних партій\" - http://t.co/ZlNBSSmB"]["У Києві презентують чергову книгу спогадів Левка Лукяненка | Історична правда http://t.co/IfpvYG1X с помощью @ukrpravda_news"]["Левко Лук'яненко написав нам про свого табірного друга Славка Доценка - http://t.co/CDfDcP8P"]["\"Без Батурина важко зрозуміти українців\" - огляд книжки про долю гетьманської столиці, знищеної військом Петра І - http://t.co/TpEVnpUA"]["Колекція передвиборчих листівок 1917-2007 рр. - Чорновіл, Кучма, Ющенко, Медведчук, соціал-націоналісти - http://t.co/3ZNx4U1d"]["Cьогодні о 18.00 у книгарні \"Є\", що на вул. Лисенка, - презентація книги \"Чому Грузії вдалося\". Чи там теж \"всьо пропало\"?..."]["Кіпіані: Єдина можливість змінити ситуацію - підняти явку у день виборів - http://t.co/ObdIpALv"]["Сьогодні о 18.00 презентація в \"Є\" на вул. Лисенка - роман \"Червоний\". Книжка про бандерівців та бандероловів  http://t.co/JLhmOG9q"]["Героям Слава! Знімки повстанців, зроблені фотографами УПА - http://t.co/JxwJcAtL"]["@yurnov поки ні."]["@yurnov Ви книжку прочитайте, а потм поговоримо. Для мене відповідь очевидна."]["Бровари, агов!) Сьогодні о 17.00 у кафе \"Візит\", що на Гагаріна, 19, - презентація книги \"Чому Грузії вдалося\". Приходьте."]["\"Обструкція. Як зривали засідання парламенту в Галичині у XIX- на поч. XX ст.\" - класна стаття - http://t.co/o9fLrWlB"]["@masharasner Маша, лечу на днях в Бишкек, но, как оказалось, тебя там нет;( Жаль, хотел увидеться, поговорить."]["Архів ОУН(б) оцифрували і виклали в інтернет http://t.co/omFm27Hh -"]["Унікальне відео. 1993: поранений Георгій Гонгадзе повернувся в Україну з Абхазії - http://t.co/XEIokd43"]["Документи журналіста Георгія Гонгадзе під час війни в Грузії на початку 1990-х http://t.co/vrjqWtsp"]["Історичні заходи на книжковому форумі у Львові. РОЗКЛАД http://t.co/d2y709up"]["9/11 - обкладинки американських журналів. Без слів... http://t.co/jz7ACfUb"]["Сиджу на майстер-класі Павела Решки в УКУ. Цікаво, смішно й корисно."]["Людина, яка поширила у Facebook вірус благодійності - http://t.co/jowhOsrK"]["Олег Ольжич. Поет національного героїзму - http://t.co/c4Ul0SbK"]["100 найважливіших подій 1991-2011 рр. - від Акту Незалежності до Тимошенко за ґратами - http://t.co/ilbzUEmn"]["Руки Януковича та Азарова дотягнулись до Прип\"яті. Місто-музей.може зникнути. Будинки знесуть... - http://t.co/HrqWDFtA"]["Екс-політв'язень Василь Овсієнко переконує земляків - \"Ми не ленінці. Ми ставчани і мінинці\" - http://t.co/KtiLJEZQ"]["Сатанів - маленький Камянець-Подільський. І навіть більше - Екскурсія з фото - http://t.co/EdMMucbB"]["In Memoriam. Поетеса і дисидентка Ірина Калинець - слово Мирослава Мариновича - http://t.co/zq6nF9AT"]["Білоруського комуніста не пустили в Литву за Porshe з серпом і молотом. ФОТО http://t.co/CJkiLznp"]["У Литві затримують за вивішений на балконі прапор СРСР. ФОТО-доказ - http://t.co/cG6TJwbt"]["ТВІ ВИМКНУЛИ У 12 МІСТАХ http://t.co/rU99Fesy через @tviuaofficial"]["Помер Василь Лісовий - дисидент і професор-філософ - вічна пам'ять... http://t.co/laXBRbiC"]["За півгодини модеруватиму зустріч з владикою Любомиром (Гузаром). Якщо є питання про вибори і роль церкви - пишіть, спробую запитати."]["\"Несподіваний Вінстон Черчілль. Молодість, про яку є що розповісти\". Класна стаття - дуже раджу. http://t.co/5eOwWOpH"]["Початок серії публікацій \"Київ новомучеників\". Про життя і смерть митрополитів Богоявленського та Дьякова - http://t.co/hVBmJLtl"]["\"Из НКВД в СС и обратно\". Неймовірна історія Авеніра Беннігсена - дворянина і радянського мультиплікатора http://t.co/wtqn0K2o"]["\"Українська мова, польський чиновник і куля в його голові\" - історія з 1920-х років - http://t.co/IwBWBveb"]["Дуже цікава людина і історія. Бйорнстьєрне Бйорнсон - норвезький приятель українців початку XX ст. - http://t.co/prV10CEa"]["Як боролися з українською мовою. Хроніка заборон за 400 років - поширюйте далі! - http://t.co/29xRWB2Z"]["\"Били нас, але вдарили по ворогові й ми...\". Спогади полковника УПА Василя Галаси - http://t.co/OKDjGABM"]["In Memoriam. 9 днів тому пішов із життя суперфорвард тбіліського Динамо Рамаз Шенгелія - http://t.co/KbXrsDhe"]["Знайдено радянські карти 1980-их із планом захоплення Гельсінкі - http://t.co/5KlxPCWo"]["ПОПОВ ХОЧЕ ПАМЯТНИК ВІКТОРУ ЦОЮ В КИЄВІ  - http://t.co/SSHLQfT9"]["Збирають гроші на памятник воякам армії УНР на Черкащині - потрібно не так і багато - http://t.co/bnNGIIX4"]["Від Африки до України. Книга Сергія Руденка \"Yanukopedia\" -  http://t.co/zIAb8tbJ"]["Хітова стаття з картинками \"Образ ідеальної домогосподарки в СРСР\" -  http://t.co/BqOkAhG6"]["@Vyachek2 Ну, це чудово, що уболівальники живуть лише у визначеному окрузі на Житомирщині;) А насправді - сумно це, Дмитре."]["@Vyachek2 та звісно можна. за згоди Шевченка, яку він не давав, і не в корисливих цілях. а балотування в Житомирській області є саме цим)"]["@Vyachek2 Дмитре, а з чим конкретно ти сперечаєшся? Журавський це в окрузі поширює, а не на стіну повісив."]["Видали карту київських книгарень 1980 року. Їх було 80-, зокрема на Хрещатику - 5, - http://t.co/bEiFYSfX"]["Цікавий і класно ілюстрований матеріал Сашка Зінченка \"Живий Харків. Нічна екскурсія містом-господарем\" - http://t.co/fcVecdhW"]["Написав для \"Фокуса\" - \"Русский мат. Законопроект о языках позволит заменить украинский на региональный\" - http://t.co/nZqJULUb"]["Павло Солодько і Дмитро Ларін зробили класне слайд-шоу про київські трамваї - давно і тепер - http://t.co/08DlxowX"]["Опитування програми \"Революція на канапі\" ТВі - куди перенести українську столицю? https://t.co/nFlWosV5"]["Класна стаття Кальницького \"Минуле і майбутнє Гостиного двору\". Сьогодні там концерт о 19.00 - приходьте - http://t.co/CbMRqT56"]["@tdanylenko Як приємно бути в гарній компанії. Привіт, Тетяно)"]["Якесь \"жывотное\" написало на мене скаргу в ФБ, що я \"несправжній\". Екаунт заблоковано, тепер мушу доводити, що я - це я..."]["Огляд книги \"Украинцы в мире: динамика численности и расселения\", яка вийшла в РФ, - не без здивувань -  http://t.co/4xOrruns"]["Українець Іван Паскевич: блискучий полководець на службі жандарма Європи Миколи І -  http://t.co/61EyxsJE"]["Грузинське вино в радянських етикетках - сьогодні День Незалежності Сакартвело! - http://t.co/AJSCFfYD"]["Загублена мажоритарка. Як політики підлаштовували під себе вибори + класні карти - http://t.co/X32Y8Geh"]["Запоріжжя - \"Місто покинутих секретів\". Про що свідчать тамтешні монументи? - http://t.co/AvCMjan7"]["Джинси в Україні 1970-х. Солодкий і заборонений плід. ФОТО | Історична правда http://t.co/E2YipqSX"]["Українська ідентичність у радянському футболі. Лекція Манфреда Целлера | Історична правда http://t.co/q9tbx4Eg"]["Мер Риму хоче перейменувати вулицю Леніна на Мучеників комунізму | Історична правда http://t.co/id6Rs7eY"]["Розкопки підземних частин статуй на острові Пасхи. ФОТО - http://t.co/EpvuswnZ"]["повернувся на ТВі. братиму участь у двох програмах - Революція на канапі (п'ятниця) і Підсумки (неділя) - https://t.co/1AkMbjOM"]["\"Фальшиві ветерани\". Кремль організував загін ряжених? ФОТО - http://t.co/NSxbHUQ5"]["У день його народження - \"Олександр Кривенко: редактор від Бога і вічний революціонер\" - http://t.co/mCp92hPK"]["Українці на примусових роботах у Третьому райху. Скільки їх було? Розкажіть власну історію війни - http://t.co/np4zVTbn"]["\"Великая Отечественная без грифа секретности. Книга потерь\" - підрахунки військових істориків - http://t.co/4H19Tp8f"]["Реконструктори-нацисти марширували під прапорами Партії регіонів. Ну не клоуни? ФОТО - http://t.co/6HmyQwac"]["Як Ленін і Гітлер друкували \"Правду\", а Зюганов - продовжує це діло - Легендарній газеті - 100 років - http://t.co/PkCQjpM8"]["\"Были и небыли нашего футбола\". Від Політехніки до \"матчу смерті\" -  http://t.co/yOepIemG"]["Є за що любити Інну Богословську - за принциповість. Регіоналка скандує \"Свободу!\" на помаранчевому Майдані - http://t.co/PntHlfFo"]["Готую український переклад бестселера \"Почему у Грузии получилось\". Робоча назва - \"Чому Грузії вдалося\" - http://t.co/0SuYu9IJ"]["\"Гітлер сказав: \"Я пропоную вам боротьбу, небезпеку і смерть\" - колонка Джорджа Орвелла - http://t.co/utLKtB2P"]["Рецензія проф. Сергія Плохія на книгу Наталі Шліхти - для тих, то цікавиться темою релігії в повоєнному СРСР. http://t.co/w9Xorwf0"]["Ленін на радянських і світових обкладинках | Історична правда http://t.co/rx4aErCA"]["Як світ називав Леніна - Vladimir чи Nikolai? І як він називав себе? - унікальний текст + багато фото - http://t.co/6AwpeIvL"]["Завтра - мітинг на захист Києва від вандалів! Приходьте і поширюйте - http://t.co/aFdLfhMQ"]["Російські продюсери фільму про \"матч смерті\" скаржаться на українських націоналістів + трейлер - http://t.co/FoEhwG3V"]["Сім нещасливих обіцянок від українських політиків та \"Владометра\" -  http://t.co/jvDK26cp via @ukrpravda_news"]["Як помирав Ісус Христос? Що таке розп'яття? - http://t.co/c5w6bYJd"]["Помер африканський президент - Герой Радянського Союзу, якого нагородив ще Микита Хрущов - http://t.co/UVwAVTHa"]["Відкрився музей \"Титаніка\" у вигляді айсберга - http://t.co/1n2OxzVF"]["Російського кіна про київський \"матч смерті\" в українському прокаті не буде? - http://t.co/eIojcQiF"]["Космічна \"чистка\". Як радянський агітпроп цензурував неправильних космонавтів (ФОТО) - http://t.co/RY2tPB0q"]["Закарпатська влада шанує фашиста та антисеміта? http://t.co/lGireroT"]["Звязкова генерала Шухевича. Доля і чин Галини Дидик - http://t.co/vSF0r7nJ"]["АНОНС на СЬОГОДНІ: Про що розповідають архіви КГБ? + ВІДЕОТРАНСЛЯЦІЯ - http://t.co/8Hx56YJk"]["Сьогодні похорон Дмитра Федоріва. На жаль, не зміг піти...  http://t.co/Q26FMdYf"]["Андріївський узвіз, яким він був і яким є. Ми його втрачаємо чи втратили? Багато фото -  http://t.co/Tt2wgtzC"]["In Memoriam. Дмитро Федорів, господар хати з Олегівської, 10  -  http://t.co/Q26FMdYf"]["\"Крым и крымские татары в ХІХ-ХХ веках\" - огляд книги Гульнари Бекірової - http://t.co/qleSIqYL"]["Українські Січові Стрільці під час Січневого повстання в Києві - http://t.co/1fn89MOt"]["Швидкісні рейкові потяго-автобуси на Галичині у 1930-их - тернополянам дивитись обов'язково! - http://t.co/g5TcGC3i"]["Пряма трансляція зустрічі з ппрофесором Ярославом Грицаком - http://t.co/84m2aSEH"]["У США оприлюднено свідчення колишніх рабів (ФОТО) | Історична правда http://t.co/6DUcg3sK"]["В Росії продають учнівські зошити з зображенням Сталіна. ФОТО - http://t.co/LfgLHgAM"]["З МОГИЛИ БАТЬКІВ ГІТЛЕРА ПРИБРАЛИ НАДГРОБОК (фото) - http://t.co/n0v4oAbY"]["\"Русская Галиция и мазепинство\". Як українці \"карпато-россов\" зіпсували - http://t.co/K0oP9lf0"]["Історія нашого часу в обкладинках \"Корреспондента\" - 20 найкращих каверів за версією Історичної правди - http://t.co/E6p0JmVk"]["Нові найменування та перейменування метро та вулиць у Києві - http://t.co/CkQV0uVg"]["Унікальне фото + унікальна доля. Олекса Гірник в 1978 році спалився за Україну - http://t.co/6u6MsKe2"]["Сатирична колонка \"Гусь двуглавый отражал сущность всего бескрайнего царства-государства\" - http://t.co/HoFpOnbM"]["У день народження гетьмана - огляд книги \"Иван Мазепа и Российская империя. История \"предательства\" - http://t.co/9qxxk7Fw"]["Чи існував український національно-визвольний фашизм? Продовження полеміки щодо націоналізму ОУН - http://t.co/jWeflYiz"]["На смерть Джона (Івана) Дем'янюка. Його промова \"Я звинувачую\"  http://t.co/CeIgIuPT"]["\"Затоплена Україна. 25 міст і сіл під водами Дніпра...\" - дебют на \"Істправді\" студентки УКУ Ірини Сало - http://t.co/6Qhck8So"]["У Німеччині помер Іван Дем'янюк, українець, екс-радянський солдат, засуджений за нацистські злочини - http://t.co/izIMc2NK"]["Історія однієї книжки. Пам’яті Івана Геля - Як політв'язень і його відважна дружина КГБ обдурили - http://t.co/ZaIy6dfG"]["Відео з 1939: проголошення незалежності Карпатської України | Історична правда http://t.co/wS8NNzLV"]["Як реабілітували політвязнів і покарали катів у справі 9 березня | Історична правда http://t.co/AHwT4xxY"]["Гарна стаття Святослава Липовецького \"Король тенорів Олександр Мишуга\". Не дивно, що не чули про нього - http://t.co/GEGB5tYz"]["Документи, карти, фото в публікації \"Куренівська трагедія. Як і чому це сталося\" - http://t.co/DDmk4J5O"]["Моя колонка: Яйцеголовые и яйцеклетки. Налог на бездетность — попытка брать деньги за то, чего нет - http://t.co/nimWcYfh"]["Ким був для України націоналіст Микола Плав’юк? - Помер голова ОУН - http://t.co/AVC411Uu"]["Враження з подорожі мовознавця Івана Зілинського по Україні літом 1911 р. - Київ і Канів - http://t.co/GJksA7rh"]["\"Урок ювілею Шевченка\" - сіоніст Володимир Жаботинський про українського національного генія - http://t.co/n6PF9Wps"]["Кітчеві радянські листівки до 8 березня - те, чим вітали наших бабусь - http://t.co/uzSiVWwh"]["Огляд блискучої книжки \"Расстрелянная мечта. Хроника жизни лейтенанта Петра Шмидта\" - http://t.co/4pt4i2OO"]["Трансляція московського Майдану - http://t.co/CzEalSzu - натовп скандує \"Путин - вор!\" и \"Жулики и воры - 5 минут на сборы\""]["15 гріхів Канібалісімуса. Про те, які злочини вчинив Сталін | Історична правда http://t.co/1wqTwNey"]["\"Як загинув Шухевич і що могло статися з його тілом\" - сьогодні день пам'яті героя - http://t.co/xjIVrtkl"]["Скандал із лекціями про \"фашиста\" Бандеру. Українською та англійською - можна поширити у діаспорі та в світі - http://t.co/CzWSGJ1W"]["\"Правда про те, хто справді вбив Степана Бандеру. Чорні діла геленівської розвідки\" - книжка від КГБ - http://t.co/9diRtleS"]["Українські витоки авангарду Казимира Малевича - \"Червоний квадрат\" та інше - http://t.co/tcccHMFV"]["В Південній Африці відзначили 23 лютого. Червона армія, яку ви ще не бачили;) (ФОТО)  http://t.co/iTTvJUZU"]["Петро Григоренко - радянський генерал, який став дисидентом, національний герой кримських татар -  http://t.co/OhXsquqp"]["\"Валерій і Сандра\". Романтичне листування Валерія Марченка із Сандрою Фапп'яно. Вони так і не побачились - http://t.co/8m1rOamq"]["\"Мій батько врятував від голоду 38 дітей....\" + Публікації \"Історичної правди\", які варто прочитати - http://t.co/eu1jfKAu"]["Патріарх, визнаний народом, не визнаний Ватиканом | 120 років кардиналу Йосифу Сліпому - http://t.co/yABYm3UR"]["Шукаємо добродіїв! \"ІСТОРИЧНА ПРАВДА\" ГОТУЄ СПЕЦРОЗДІЛ ПРО ГОЛОДОМОР 1932-1933 - http://t.co/oTkPjndQ"]["Цікаво, хто був той невідомий, який крав шапки з хутра в місті Донецьку? - http://t.co/OlfMHhzy"]["Фоторепортаж. Один день у Києві звичайної німецької дівчини. Рік 1942 - Де вона працювала?;) http://t.co/sxN6O2iI"]["Думки про рідний донецький край - автор Олекса Тихий, який загинув у радянському таборі - http://t.co/GGn5GLQG"]["ІСТОРИЧНА ПРАВДА ГОТУЄ СПЕЦРОЗДІЛ ПРО ГОЛОДОМОР - Просимо підтримати, шукаємо добродіїв! - http://t.co/b2I9penT"]["\"Гибель империи. Уроки для современной России\" - Чому СРСР іздох? Відповідь Єгора Гайдара - http://t.co/CxtXSicg"]["На Нобелівську премію висунули поета-комуніста Бориса Олійника. А це \"Стус і Нобель. Демістифікація міфу\" - http://t.co/TWGRfqHh"]["\"Київ під ворожими окупаціями\". Спогади міського голови 1942-1943 рр. Леонтія Форостівського -  http://t.co/SSWUqqQI"]["Кіно про українця, який став вождем індіанців. Враження, фото та листи з родинного архіву - http://t.co/icQsTy8S"]["Стаття з 1976-го року про те як американці \"вкрали\" нашого \"Щедрика\" - http://t.co/F9GWyjgw"]["Чи повинні Україна та українці вибачатись? | Історична правда http://t.co/21631DFS"]["Кто такие бандеровцы и за что они борются | Історична правда http://t.co/edyLMR50"]["В СССР инвалидов нет!... Навряд чи ви колись читали подібне - http://t.co/5MJAqeVQ"]["Терміново! ПРЕМІЮ КНИГА РОКУ ВВС ОТРИМАВ ІСТОРИЧНИЙ РОМАН - http://t.co/y46mk8Z3"]["Вацлав Гавел: \"Сила безсилих. Як перемогти тоталітарну державу\" - http://t.co/i70pDI9w"]["Сталін на радянських та американських обкладинках | Історична правда http://t.co/RrMyXsNm"]["Гарна стаття \"на подумати\" у ці передсвяткові дні. У нашу хату знову увірветься вертепний Жид - http://t.co/ckYwYpJA"]["Sbohem, pane prezidente... ПОМЕР ВАЦЛАВ ГАВЕЛ | Історична правда http://t.co/6MnQbugE"]["Польсько-Ярузельська війна. До 30 річчя введення військового стану | Історична правда http://t.co/xAxb0WVs"]["Дашкевич і Ісаєвич. Два історики в одному Львові | Історична правда http://t.co/TZHV9wm2"]["Короткий виклад лекції канадського історика Сергія Єкельчика про політичне життя післявоєнного Києва - http://t.co/ppOpeuev"]["Брюховецький: Мені соромно було говорити з мамою українською... - http://t.co/ZuBYpNYc"]["Театральні та кіноафіші з Сумщини часів німецької окупації - http://t.co/iuKpzaaZ"]["файне місто Тернопіль, агов! сьогодні на сайті \"Владометр\" чат з мером Сергієм Надалом - http://t.co/DYXUS7kp . початок - 16.00"]["In Memoriam. Світлана Аллілуєва, донька Сталіна | Історична правда http://t.co/DFw551yD"]["Майдан-2004: згадаймо, як це було. Дайджест (ФОТО, ВІДЕО) | Історична правда http://t.co/eZzQZ797"]["Анонс на сьогодні. Запрошую на свою лекцію \"Формування історичної пам'яті в режимі онлайн\" http://t.co/D8QFCdf6"]["Люди мають знати все, що було, а не тільки те, що приємно чути - чат редакторів Історичної правди - http://t.co/LVZi0PPq"]["Легенда литовського руху спротиву Баліс Гаяускас: 37 років у неволі... Я ні про що не жалкую - http://t.co/3mwijsfl"]["Бомбова стаття! Проффессоры на марші. Плагіат з Вікіпедії і дива перекладу з російської - http://t.co/FGZrQYNo"]["Легіонери Ваффен СС у Латвійській республіці: статус і пільги | Історична правда http://t.co/bXTSXBjM"]["Віталій Портников: \"Бандерівці все програли. Справжній лідер галичан - Шептицький\" | Історична правда - http://t.co/2kQ4TuoB"]["Чи знаєте, що головний стадіон Євро-2012 спочатку носив ім'я Льва Давидовича Троцького? - http://t.co/aMfDA5KK"]["Придумав садистське покарання для судді Кірєєва. Його треба буде посадити на 7 років до однієї камери з Януковичем."]["Львів сьогодні і сто років тому. Порівнюйте, отримуйте задоволення! | Історична правда - http://t.co/adSo9RQG"]["На Нобелівську премію миру висували Сталіна, Гітлера і Миколу Другого | Історична правда - http://t.co/m05ZVDDN"]["5 років тому було вбито журналістку Анну Політковську. Її дівоче прізвище Мазепа, і корені з Чернігівщини - http://t.co/qZ0hrEOv"]["Радянська \"Наука и жизнь\" описала iPad у 1988 році - http://t.co/diOb4mCJ"]["до уваги журналістів. Анатолій Ільченко пікетує АП з вимогами щодо невиконання рішень судів, вимушений втекти з Миколаєва  - 0993714846"]["Нацисти визнали Голодомор у 33-му - http://t.co/27DZJCeC"]["Стаття журналіста Frankfurter Allgemeine Zeitung - як у Києві пам'ятають про Бабин Яр - http://t.co/5AeihUo3"]["Огляд нової книги Тетяни Таїрової-Яковлевої про Івана Мазепу - http://t.co/9qxxk7Fw"]["У Кам'янці-Подільському загинув москвич-реконструктор, якому вистрілили шомполом у голову - http://t.co/FcalbRkQ"]["@vlasjuk60 нє, я випадково;)"]["@advertka делай новый паспорт, а виза будет действовать, только старый нужно сохранить."]["випадково забрів сюди, десь рік не був. ого, понад 3,3 тис. фоловерів;) якщо що, я тут - http://t.co/7sjJiAv6"]["Евгений, занимается ли ваше агентство поиском клиентов под конкретного заказчика? меня интересует возможность … http://j.mp/oTX6Q8"]["Дранг нах Facebook! http://j.mp/mQlNmY"]["Шизофренія чи провокація http://j.mp/nLayqd"]["Сергій Тихий http://j.mp/mOtIvS"]["Бандерштат-2011 http://j.mp/oavlcS"]["Книжки http://j.mp/oNUX7c"]["Дранг нах Ужгород! http://j.mp/p9Ecp3"]["Білочка http://j.mp/kXBpln"]["ДНІ ГРУЗИНСЬКОГО КІНО http://j.mp/lasgym"]["Лечу! http://j.mp/mEKHdN"]["Агов, Запоріжжя+Миколаїв! http://j.mp/j6mOws"]["Канадські плани http://j.mp/ljgW6R"]["\"Ukraińska rewolucja 1987-1991\" http://j.mp/kwsDfp"]["Географія обіцянок на \"Владометрі\" http://j.mp/jvliLD"]["Надо! http://j.mp/iEL27Y"]["Інтерв'ю \"Платформі\" http://j.mp/mDvKT7"]["Агов, львів'яни! http://j.mp/lECFHC"]["Агов, Сімферополь! http://j.mp/js300x"]["Не свята Ніно http://j.mp/kN06n2"]["\"Українська люстрація\" http://j.mp/mJkVy7"]["Paris http://j.mp/jtZcfC"]["УНСО в Грузії. З нагоди Дня незалежності http://j.mp/l1h1Gf"]["Привіт з Одеси! http://j.mp/jkKT92"]["Операція Дестабілізація http://j.mp/m23y5N"]["Шо це було? http://j.mp/knqpsF"]["тест для фейсбука http://j.mp/lZ1xWR"]["Третім будеш?;) Історична правда має від сьогодні більше 2 млн. хостів - http://www.istpravda.com.ua"]["\"Злой пуштун ползёт на берег, точит свой кинджал...\" http://j.mp/gRoq2w"]["@max0n ага, лікті від заздрощів згриз;) дякую за запрошення."]["був сьогодні на мінікемпі в офісі Майкрософту. було цікаво. репліки і враження під #mscampua"]["Азаров пообіцяв киянам ще 3 станції метро до Євро | Владометр http://t.co/3ji1020 via @vladometr"]["Марія Матіос написала про те як її трохи не посадили за наругу над могилами - http://www.istpravda.com.ua/articles/2011/03/14/31194/"]["Польська окупація Західної України в 1918-1939 роках. Як це було - http://www.istpravda.com.ua/articles/2011/02/3/21714/"]["Сепаратисти фальсифікують історію за \"допомогою\" українського фотокора - два фото - http://www.istpravda.com.ua/short/2011/02/4/21775/"]["Янукович вшановує героя-космонавта, який сприяв зняттю його судимостей - http://www.istpravda.com.ua/short/2011/02/3/21468/"]["колонка для \"Історичної правди\" під назвою \"Анти-Герой Янукович\" - http://www.istpravda.com.ua/columns/2011/01/12/13983/"]["Померла Михайлина Коцюбинська - перша втрата нового року..."]["Сиджу на тренiнгу десь на околицi Черкас. Говорить Максим Саваневський"]["Zavtra budu pivdnya v Chernivcjakh, a potim - u Poltavu"]["@snikiforov спасибо большое. если никто из друзей не отзовётся - попрошу вас)"]["любі друзі, а часом ніхто в Москву (з Москви) до Києва ближчим часом не їде? двоє колег мають передати по невеличкій течці газет, а?"]["@MykolaVovk буває, вітаю;)"]["@Wan_Obi підкажіть як це? буду дуже вдячним, бо актуально)"]["я тут майже не пишу, а тим часом маю 2000-ного тві-читача) ним виявився @MykolaVovk"]["померла скульптор Ада Рибачук. тб-колеги, зробіть сюжети - фантастична була людина - погугліть! панахида завтра у Будинку вчених - 12.00"]["@kishka_ivan нормальні зарплати - для таких журналістів як Кульчинський і Бондаренко. якщо запрацює система - перерахую 21 грн)"]["Сайт TEXTY.org.ua хоче фінансуватися читачами. Вийде? http://bit.ly/9eT15u"]["У Львовi пам'ять Гонгадзе прийшли вшанувати жест до сотнi людей, переважно - студенти"]["маю кілька львівських традицій - одна з них: йти пішки з вокзалу до центру)"]["о, Боже! попередній мій твіт виявився 666-м. не дивно, що ніхто не відгукнувся...)"]["їду у Львів на два дні - п'ять років не пропускаю Форум видавців. якщо хтось здає зайву кімнату чи квартиру на добу - дайте знати, бдлск."]["анонс на сьогодні: СБУ проти історичної правди, прес-конф. щодо затримання історика Руслана Забілого - в 13.00 - Ярославів Вал, 9"]["Сьогодні: 18.00 - лекція Євгена Сверстюка про Стуса в будинку вчителя, 19.00 - лекція Володимира Кулика \"Мовна політика\" у будинку вчених"]["@otardovzhenko мені не подобається те, що робить Дмитро, але він завжди був \"антидемократом\" і він у цьому дуже послідовний."]["@Diomiracle спасибо, если буду в Киеве."]["@SergioV85 дякую дуже! спробую розібратися)"]["@Diomiracle уже!"]["help. хтось може підказати як перенести контакти з nokia в htc?"]["написав: що колишні соціалістичні та екс-братські республіки пишуть в шкільних підручниках - http://vaxo.livejournal.com/445227.html"]["@govorundn я там прожив майже 10 років."]["нарешті зібрав усіх дітей до купи з різних морів. всі задоволені)"]["Коли ввечері 24 серпня 1991 р. в Новоросійську (РФ) дізнався про Акт незалежності, то не повірив. Ми були налаштовані на довгу боротьбу."]["help! збирають гроші на похорон Олеся Ульяненка. через Сергія Батурина в Спілці письменників - Київ, Банкова, 2, кабінет 10, тел. 253-93-10"]["жив-здоров. Батуми и море позади, сейчас - Тбилиси)"]["@grebionkin тре, звичайно!) дякую)"]["Супер! Українські грузини співають \"Ще не вмерла...\" грузинською - http://www.youtube.com/watch?v=zSnMIXnYRd0"]["@grebionkin дякую велике! забрав газети - супер!"]["Анонс, кияни! 14 серпня, парк \"Дубки\" – веселе, дружнє, творче прибирання - http://letsdoit.org.ua/?p=1286"]["@grebionkin дякую! а в кого забирати?"]["написав огляд книжки \"Таємниці письменницьких шухляд\" С.Цалика і П.Селигея - http://vaxo.livejournal.com/443173.html"]["має те жж? кого підтримаєте на місцевих виборах - http://vaxo.livejournal.com/443107.html"]["@arturclancy у меня тоже не выходит. думаю, что это политика \"привата\" - мол, платите с нашего сайта."]["З Рівного вирушаємо лівою маршруткою, дуже всім треба)"]["Півдня на \"Бандерштаті\" минули швидко. Гутірка вийшла доброю. Буде виставка газет у місцевому музеі. Квитків додому нема. Рушив на Рівне..."]["З другоі спроби сів у маршрутку, яка йде на Луцьк, на \"Бандерштат\""]["@MediaJourn вибачте, не зрозумів - що як?"]["@curly_I добре було б) через майже три години буду)"]["@unistudy дякую, так і зроблю. невелика біда, але ж непорядочек якийсь)"]["@vitalymanko зробіть, якщо не важко."]["виявляється існує твітер від імені kipiania, фото моє, повідомлення мої - але із запізненням на кілька місяців. отаке..."]["@vitalymanko та ну, нормальні люди - дивне порівняння."]["@oksa_zavoyko спасибо."]["@Asenyk фейк! цікаво, кому немає що робити?"]["@a_burd спасибо, Александра.ага, так и есть."]["попав у дію якогось флешмобу) - за півдня до переглядання цього твітера приєднались під 20 людей . ау, люди, ви хто?)"]["@VKovalenko ти завжди був мєлкім чмом, але про це мало хто знав. дякуючи інтернету і соцмережам у цьому переконався весь світ. гудбай."]["@MISwetka тс, не так уже и мало) с ростом коллекции всё труднее себя обрадовать. но в Бишкеке душа радовалась!"]["прийшов пакунок газет із Москви - ах, півсотні нових видань для колекції, з 1880 р. і до 1990-х. сам собі заздрю)"]["Актуальний вірш \"Убей президента!\" - \"Убей эту мразь авторучкою...\" http://vaxo.livejournal.com/441156.html"]["Люди, може хтось в неділю рушає в Луцьк на фестиваль \"Бандерштат\"? Шукаю компанію в дорогу)"]["Журналісти! Завтра, 12.00, Укрінформ (Б.Хмельницького, 8/16) - 55 років Ільку Кучеріву і презентація часопису \"Євроатлантика\" на його пошану"]["аписав огляд книги Сергія Павленка \"Загибель Батурина\" - http://vaxo.livejournal.com/440442.html"]["Гебістська влада РФ депортувала українського дисидента, мого доброго друга Василя Овсієнка - http://vaxo.livejournal.com/439790.html"]["@Tyorn буде в жж, обов\"язково поставлю лінк, бо відчуваю, що чимало людей зацікавлені побачити Гетьманщину зблизька)"]["@ole_g дякую, звірив ціни - нині виходить у \"Аеросвіту\" дещо вигідніший тариф, ніж у МАУ - 634 долари на двох проти 729."]["@Sivangor спасибо, Сергей, но паромом в Поти я однажды ездил. долго)"]["Виявив, що авіаквитки в Грузію нині коштують від 350 доларів. Може, хтось підкаже, як або де є дешевші?"]["@andriysholokh згодом напишу)"]["@dmytrobr не могли віддалятися від маршруту, товариш-москвич на потяг спішив. але побачили десятки інших, не менш славетних сіл."]["О, є 1500 фоловер!"]["Після 1800 км по Гетьманщині і Слобожанщині повернувся до Києва. Враження фантастичні, наче історію України за 500 років перечитав)"]["Заіхали до м. Глинська, звідки походить мати царя Івана Грозного - нашого цвіту по всьому світу!)"]["В Хоружівку не встигаємо, але заскочили до Пустовійтівки - родинного села останнього кошового отамана запорожців Петра Калнишевського"]["Вечір вчора - Мовченський монастир, Путивль і Суми. Дранг нах Киів!)"]["Глухів - класний університет, бачив місце під Миколаівською церквою, де Петро І з челяддю палили опудало Мазепи після анафеми"]["В селі Гамаліівка Шосткинського району є колонія, на територіі є церква, де бетоном залитий лежить гетьман Іван Скоропадський"]["Руіни фабрики \"Свема\" в Шостці - Сталінград після битви, прикро вважає"]["Прикольні села з євроремонтом Чайкине і Костобобрів, пов\"язані з іменами Леоніда Кучми та Ісаака Мазепи"]["Новгород-Сіверський - монастир, музей \"Слова о полку Ігоревім\", багато відремонтованих будівель - дякувати землякові Кучмі"]["@mvsnotes фото будуть, але не тут, а в жж)"]["@njuta_magic фото будуть у жж"]["@freska_ua канешно! всі живі)"]["@a_shes є!) але зараз надто жарко, щоб їсти згущонку)"]["@andriysholokh самі придумали і самі їдемо. від Полтави до Новгород-Сіверського, десь під 20 міст і сіл виходить"]["Батурин - є провулок ім.В.Ющенка)"]["Бахмач - місто неймовірноі кількості велосипедистів"]["Ночівля в козацькому селі Голінці під Бахмачем. Традиція - всі, навіть непитущі, мають казати тости, всі ідять з загальних тарілок)"]["Качанівка - розкішний парк, ззовні палац, але всередині - ганьба і запустіння"]["Розкішний червоноі цегли цукровий завод Тарновського-Харитоненка. Качанівка. До палацу ще не дійшли. Купаємось у річці Лисогір"]["Містечко Ічня - Ленін, три церкви і магазин \"Мясце\""]["Дивовижно, в буклеті Густинського монастиря УПЦ є портрет Івана Мазепи як одного з фундаторів. Дуже гостинна настоятелька ігуменя Віра"]["Ніч і ранок у Густинському монастирі під Прилуками. Спав на підлозі в готелі 1843 р. як дитина"]["У Лубнах - шикарний будинок арх.Бекетова. Поклонилися праху творців першоі украінськоі газети \"Хлібороб\"- братів Шеметів"]["Село Гоголеве під Шишаками - ми єдині туристи в родинному будинку письменника"]["Ціни в сільській кафешці - 31 грн. за три борща і дві порціі картоплі)"]["Церква у В.Сорочинцях, побудована гетьманом Апостолом, де хрестили Гоголя - дивовижний деревяний іконостас, це треба бачити!"]["Полтава - гарна та зелена. Ночували в \"Глухомані\" - тут рай, теремки, озеро, качки і лебеді. Рушаємо в бік В.Сорочинців"]["У Полтаві - \"Мазепафест\", спонсор - Віктор Ющенко. Чекаємо на \"Горгішелі\"..."]["завтра їдемо на Полтаву, далі - Миргород, Лубни, Пирятин, Прилуки, Ічня, Глухів, Новгород-Сіверський та купа сіл, назв яких не знаю..."]["написав про книгу Андрія Портнова \"Упражнения с историей по-украински\" - http://vaxo.livejournal.com/438190.html"]["@Y_Khorunzhiy дякую дуже за газети)"]["@Tetrichnaia на око, від 100 до 150-ти. але якась частина шикувалася назустріч - може й більше."]["Стою в пікеті на вулиці Мазепи. Проходять одягнені в вишиванки патрійоти на Краіну Мрій..."]["завтра, 10-го - акція на підтримку вулиці Івана Мазепи - о 13.00. збір учасників, формування живого ланцюга - на площі Слави."]["Відвіз дітей на море, повертаюсь до Миколаєва. Два дні сидітиму в бібліотеці)"]["@arturclancy я читаю М., Рахманина, Вергелиса, Щёткина и др., они - нет. что касается экономики - говорят, что да. но я на 100% не уверен"]["@MISwetka не расстраивайся, ибо откуда у школьницы деньги?)))"]["рекомендую - цікаве інтерв'ю Юлії Мостової: http://www.kirovograd.net/society/2010/4/23/yulija_mostovaja_ja_ne_hochu_platit.htm"]["@genkor вже є."]["зробив огляд книги останнього голови КГБ УРСР Миколи Голушка - http://vaxo.livejournal.com/433988.html"]["рекомендую, твітер громадського руху журналістів \"Стоп цензурі!\" - @Stopcensorship"]["на Андріївському узвозі є чолов\"яга, який продає фальшиві \"караїмські монети ХІХ ст.\" на одному боці - зірка Давида, на іншому - лик Ісуса)"]["написав про книгу зірки житомирської журналістики та політики кінця 80-х Алли Ярошинської - http://vaxo.livejournal.com/432846.html"]["@govorundn понял уже)"]["@govorundn в какой гонке?"]["@mecmaster дякую."]["маленькі радості великої політики. депутат ВР @ashevch повідомляє, що законопроект 2450 знято з розгляду на цьому тижні"]["маю 1400-го фоловера)"]["@lapidarius зокрема й вас, але не тільки)"]["@VladosJr універсальної відповіді немає. якщо тема важлива, але картинка відсутня, то власкорам каналів не буде цікаво. але стукайте!"]["@kulygina вітаю, бо розумниця)"]["взяв участь у самвидавній газеті \"Украинская неПравда\" - http://www.pravda.com.ua/articles/2010/06/6/5112650/"]["@the_undeletable це якраз із папірця)"]["програма рєзідєнта Ялінковіча, читаємо і критикуємо - http://www.president.gov.ua/docs/Programa_reform_FINAL_1.pdf"]["Азаров мегажжот - \"В країні сформувався цілий прошарок КРОВОСІСІВ бюджетних коштів, і тепер ми всіх цих упирів ліквідуємо\"."]["в Києві на зал.вокзалі затримали голову Незалежної медіа профспілки у Донецьку Максима Абрамовського. Контакт колеги Тимура 0672550942"]["прощання з @ilkokucheriv - 1.06 - 10:30 – відспівування, НаУКМА, вул. Іллінська,9; 13:30 – поховання - Берківці, діл. 87, вул. Стеценка,18"]["розкішна лекція Вадима Скуратівського про літературний процес в УРСР - http://www.polit.ru/lectures/2010/05/21/kiev.html"]["вчора помер Ілько Кучерів, директор фонду \"Демократичні ініціативи\", гарна людина, яка дуже вірила в європейську перспективу України."]["@o_saltan якось незграбно звучить оце \"использовал\". я просто писав про свою роботу, як і в інших місцях, на \"Інтері\" тощо"]["написав про кримськотатарський геноцид 1944-го - http://vaxo.livejournal.com/427699.html"]["написав про Сашка Кривенка, відважну та іронічну людину, якої страшенно бракує - http://vaxo.livejournal.com/425746.html"]["написав про те, чому пустив у скроню пулю Микола Хвильовий - http://vaxo.livejournal.com/425293.html"]["@otardovzhenko найкращі уми - це хто?"]["написав про Віктора Пінчука, який виявився одним із найкращих \"мислителів\" світу - http://vaxo.livejournal.com/423738.html"]["знайшов цікаве - карта криміногенності в Києві - http://mycityua.com/Kiev_crime.html"]["@otardovzhenko а ця, такого гнилого штибу, відкритість нам потрібна? що такого говорить Герман? вона ж брехлива і лукава як ніхто інший."]["@interaktiv думаю, що небагато. зайдіть і порахуйте, якщо не ліньки."]["маю 1300 фоловера. 1200-го пропустив - швидко життя тече."]["@MediaJourn людей багато було?"]["пам\"ятник Сталіну таки встановили. спасіба укрАінскому народу за таку ублюдочну, демократично обрану, владу."]["Думки на тему, яка опозиція нам потрібна? http://vaxo.livejournal.com/422880.html"]["@FutJour може, щось напишу у блозі, але не впевнений, надто багато хаотичних вражень"]["@FutJour тут завтра буде цікава конференція про українські перспективи."]["@od_news передаю!)"]["@LesyaOrobets чудовий вік! бажаю, щоб були мрії і щоб були сили їх реалізувати."]["Я вже у Варшаві, готель \"Ібіс\" в центрі. Місто геть порожнє - день Конституції 1791 року)"]["я поїхав у Варшаву. буду скоро)"]["@ukr_26 чудово!)"]["провів цілий день на природі в компанії з 8 дітей (троє - мої) і 4 жінок."]["@masharasner спасибо, посмеялся. приглашайте ещё)"]["@T_Tasheva ок, я з 8-го числа в Києві буду."]["@T_Tasheva хороша ідея! готовий стати інформаційним спонсором з аудиторією десь у 5-6 тисяч осіб)"]["ого, виявляється за останні дні мене розфоловили близька сорока блогерів."]["@DiVolk ок. ни за кого - против будем."]["владика Ігор (Ісіченко) попросив провести презентацію збірника його проповідей - http://risu.org.ua/ua/index/all_news/orthodox/uapc/35347/"]["кияни, не забудьте завтра прийти до Верховної зРади. це до всіх, крім тих, хто людей на швидкій рятує і дітей молоком годує."]["написав про халял і харам, дозволене і заборонене в ісламі - http://vaxo.livejournal.com/420552.html"]["@rogihor це звернення до тих, кому \"обгортка\", як ви висловились, не надто потрібна. і хто розуміє, що справа не в бренді чи обгортці."]["@BONDARKA вибачте, якщо різко написав. але писанина про \"працювати\" є деструктивною. ніхто нікому не має вказувати, що і як робити."]["@BONDARKA \"треба працювати\" - вибачте, балаканина. совєтською владою такі гасла пахнуть. працюйте, ніхто ж не заважає."]["@BONDARKA мда. ви, треба розуміти, нобелівський лауреат, чи вчений з огого яким імпакт-фактором, чи письменниця, відоміша за Забужко, чи..."]["@BONDARKA це \"Майдан\" помилився."]["@rogihor це не грає жодного значення. важлива солідарність і масовість."]["@myrkaandr зафоловив. дякую за гарну ідею)"]["дякую всім, хто допоміг. отже, щодо \"Бішкеку-Бішкека\" - п\"ятеро за \"-а\", двоє - за \"-у\"."]["підтримайте звернення української інтелігенції - http://maidan.org.ua/static/news/2010/1272098536.html"]["Філологи допоможіть. до \"Бішкеку\" чи \"Бішкека\"? бо думки розійшлись..."]["до речі, хтось завтра [за закликом опозиції] іде до Верховної Ради на 10.00, щоб сказати Януковичу фе?"]["@kostenko_eg імхо, це не карається, але суперечить і закону, і здоровому глузду. Україна не визнає подвійне громадянство, чи не так?"]["о, виявляється, написав 500-й твіт."]["написав про Броніслава Коморовського, який дуже вірогідно стане п'ятим президентом Польщі - http://vaxo.livejournal.com/419431.html"]["@maksm поки не напише заяву про відмову - громадянин. але казус Жванії - приховав інше громадянство - можна скасувати указ президента"]["маразм крєпчал. громадянин Росії (як виявилося) Алієв і далі гратиме за збірну України. Суркіс каже, що не бачить у цьому проблеми"]["@ole_g тріпати язиком - це не геройство, імхо."]["@kostenko_eg частково, так. але перекладати з хворої голови на ту, яка вже виписалася з лікарні, не дуже правильно."]["@IrynaHerts нерадикальних вже не буде"]["@IrynaHerts це один із десяти варіантів. але не завтра, звісно."]["@aliabyeva угу, першого немає і не буде ближчим часом. забудьте."]["@Sunkozu что почему?"]["@blondboyua один раз і назавжди. забудьте про імпічмент. ВР І КС на його боці."]["@aliabyeva справа не в наступникові, та й імпічмент застосувати неможливо (так закон виписаний). потрібен тиск. мільйонами людей на владу."]["підпис Януковича на угоді про ЧФ - пряма зрада. я особисто не визнаю його більше легітимним президентом. давайте думати, що робити"]["@gadzynska її перенесли на 4 травня, тож, летітиму 3-го вранці)"]["написав огляд книги \"Тайная политика Сталіна. Власть и антисемитизм\" - http://vaxo.livejournal.com/417872.html"]["цікава стаття @LesyaOrobets про наукові здобутки тов. Табачніка. раджу - http://pravda.com.ua/columns/2010/04/19/4945293/"]["@anna_grygorash прийду, бо в мене є подарунок з грузинським акцентом, який я так і не вручив)"]["@anna_grygorash шкода, я за вами всіма скучив."]["@anna_grygorash сподіваємось це не позначиться на високих стандартаж \"УП\")"]["@gadzynska ох. сподіваюсь, що врятують) мою конференцію скасували і перенесли на пару тижнів. Варшава почекає."]["о 5.50 довідка \"Борисполя\" повідомила, що ранковий рейс на Варшаву скасовано остаточно і \"сьогодні точно не відбудеться\". мда."]["є хороша інформація. Сайт аеропорту Варшави вказує, що готовий протягом години прийняти літак з Києва, запізнення лише 25 хв!"]["після великої перерви написав колонку для \"Корреспондента\": \"Польша, которую мы потеряли\" - http://vaxo.livejournal.com/416548.html"]["@Yulya_Samborska хоча можна було і дешевше - об\"єднатися - і гайнути на чорті з мітлою!"]["@lokiab ще скажіть на верблюдах) це з новин - вилетіли!"]["@lokiab суперверсія!))) цікаво, чи знає про це оцей клятий вулкан?)"]["а що вулканічний пил не діє на літаки Януковича та Тимошенко? вони ж полетіли..."]["@ukr_26 дякую, але західний напрямок не виконується."]["@ahontar так, дякую."]["@askold_uaix дякую. але буду дивитись, але Варшава все одно закрита("]["@blogoreader дякую, написав."]["@masharasner берегите себя, самое главное! а мой любимый магазинчик не пострадал?)"]["хтось знає, чи європейський напрямок у Борисполі справді відкрили? бо завтра вранці Варшава чекає."]["@kulygina дякую за чай, інтернет і розмову. люблю бувати в РІСУ)"]["@mindsfeed обласне як обласне;)"]["@masharasner плохо, когда тихо, но и когда не тихо - очень плохо."]["Не люблю дощ, але коли сидиш у \"Цукерні\" і дивишся у вікно - гарно)"]["Бєларусь вирізала фільм Анджея Вайди «Катинь» з ефіру місцевої версії каналу «Россия». Натомість показали... «Танцы со звёздами»"]["@OlenaDub я щойно зробив те саме - коли кілька десятків підряд - цо занадто, то не здраво."]["Львів на дроті!) в планах - книжки, газети, тістечка, друзі, УКУ та РІСУ (якщо пустять, канешно), а в 22-й прямий телеефір про Бандеру"]["@otardovzhenko що сталося?"]["написав про те, звідки ж взялися польські офіцери в катинському лісі під Смоленськом - http://vaxo.livejournal.com/415834.html"]["@Reddevils9 БЮТ тут точно не при чем. а за мою зарплату, пжлст, не переживайте. я сам) сколько напишу - столько и заработаю)"]["@Reddevils9 меня лично газовые контракты мало интересуют и затрагивают, а вот как отца трёх детей - школа и учебники - очень."]["@Reddevils9 вау, какой текст! вас трясло и било головой о клавиатуру?)"]["@arturclancy понимает, конечно. Табачник умный. просто он негодяй и враг. это нужно понимать и тогда всё становится на свои места."]["@ArtemZeleny бідні галичани. їм знову не буде зі своїми батьками і дідусями місця у підручниках історії."]["новий вибрик божевільного міністра Табачнікова - в нових підручниках Друга Світова війна знову буде називатися Великою Вітчизняною"]["похорон президента Леха Качинського відбудеться у суботу, 17 квітня."]["9.05 морпєхі ЧФ пройдуть парадом не тільки в Севастополі, але й у Миколаєві та Одесі. На прохання \"української сторони\"..."]["@otunbayeva - лідер тимчасового уряду Киргизстану."]["\" что это за нация – украинцы – изменник на изменнике…\" - невідомий Олександр Довженко: http://vaxo.livejournal.com/414821.html"]["\"Перша сотня\" найвпливовіших політиків березня, колективна дума 47 експертів - http://obozrevatel.com/news/2010/4/7/360793.htm"]["@Arseenko дякую."]["@aleksandrit розсмішили;) побачити можна буде в районі Радянської, на набережній, в бібліотеці Гмирьова..."]["буду ближчі дні в Миколаєві. тут тепло. звожу дітей до Ольвії. маю великі плани попрацювати."]["@luginka неа, как для интернетчика слишком много понтов. но я не жалею, один раз стоит посмотреть;)"]["пару днів тому багато твітерян висували Ліну Костенко на Нобеля. що насправді треба робити - http://vaxo.livejournal.com/413952.html"]["@xmmk отче, не було можливості робити люстрацію. хіба в 2005-му, але комуніст Ющенко на це виявився нездатним..."]["@julkaok це з одною звивиною. та й та від бурульки, яка впала на мерседес!"]["@LesyaOrobets дякую, я зацікавлений лобіст) бо 3 дітей вчаться в такій школі)"]["Уряд не перешкоджатиме встановленню пам'ятнику Йосипу Сталіну в Запоріжжі - Семиноженко. У Табачніка знайшовся однояйцевий брат..."]["@korniyenko Сашко, в тебе є якась конкретна ідея як треба? готовий записатись на майстер-клас."]["в 1942-му виходили газети \"Одесса\", \"Буг\" і \"Одесская газета\", журнали \"Наши дни\", \"Мир\", \"Неделя\", \"Смех\", \"Колокол\", \"Детский листок\""]["Сам пишу, сам цензурую, сам видаю, сам поширюю і сам відсиджую за це - http://vaxo.livejournal.com/413071.html"]["@MISwetka клянчите, пока Маша тут)"]["@MISwetka записывайте;)"]["@LesyaOrobets можна не в тему? чи зміни в закон про держгарантії учням приватних шкіл, який нині голосуватимуть у комітеті, пройдуть?"]["@Blogdozer це, канешно, альтернатива, але я пас)"]["продаю слоган - \"Лучше быть водочником, чем Табачником!\". недорого. торг)"]["в Центрі польських та європейських студій НаУКМА (на Волоській, 10, підвал 6К) о 18.00 - показ стрічки Анджея Вайди «Катинь»."]["@arturclancy в курсе, Артур. просто вылетело из головы. спасибо, вовремя напомнили)"]["@golubovsky в жж буде трохи. але загалом я розчарований майстер-класом."]["Тільки унікальні сервіси, а не набір вже існуючих дають шанс вийти вперед"]["\"Делать свою социальную сеть в 2010 - странная затея...\""]["Людина Тігіпка зондувала грунт, щоб привести до Києва топових блогерів Рунету"]["\"трудно читать Михаила Бродского, но поговорить можно\" - Носик"]["Носик не читає френдстрічку, читає окремі рекомендовані пости"]["Поки украінський рекламний ринок не позбудеться особистих взаємин, грошей в інтернеті не буде"]["Розмістити відоме слово з трьох літер в російській газеті можна, це не заборонено"]["В СРСР було два види сиру, а зараз 60. Це не означає, що ми стали в 30 разів більше істи"]["В залі є хлопець, який делеговано домен юей, жаль не почув прізвища"]["Лайка в блозі - це мова Толстого, Бродського. Проблема в тому, що совкам і міщанам це не подобається, це іхні проблеми"]["Спосіб заробити без обману - найнятися в бізнес і вести блог від імені компаніі"]["Прийшов Артємій Лєбєдєв. Тихо сів у куточку."]["Цікаво - особистий досвід (айфон - лайно) не є рекламою. Особистий тест не є рекламою"]["Зателефонувала мама Носика з Індіі. Звізда не виключає мобільник під час лекціі"]["Той, хто хоче стати професійним блогером, має чесно сказати всім, що заробляє на блозі"]["Поки Носик розчаровує. Набір банальностей"]["Гуру шутят - Осокорки назвав... окорочками"]["Фонд Помоги.орг на кілька сотень тисяч доларів на рік допомагає украінським дітям"]["Носик 15 хв. розповідає про всяку фігню, крім обіцяного - мікроблоги, ага..."]["@Darina_Riabkova дякую дуже, я теж чув такі відгуки."]["о 17-й годині в будинку \"Смолоскипу\" (ул. Межигірська, 21) презентація книги Олеся Обертаса \"Український самвидав\". приходьте!"]["@krugozir ага, сікрєт!)"]["колеги, бдлск, допоможіть контактами з гарними спеціалістами з демографії!"]["@krugozir тож, я нікому не можу казати, що бачитиму самого Носіка?))) ваєнна тайна, панімаю)"]["хтось взламав мою сторінку в \"одноклассниках\" і розіслав дебільний спам. отаке."]["@luginka когда выйдет - ссылку давайте, будем почитать)"]["@LesyaOrobets слава Богу! отже, затриманий за поширення антитабачниківських листівок Анатолій Пікуль на волі!"]["@vesno я буду стежити. коли справді це буде - підніматиму знайомих і гайда до Запоріжжя. якщо знатимете - кажіть."]["комуністи мають намір 9 травня встановити пам\"ятник Сталіну в Запоріжжі. якщо це не жарт, треба буде їхати і зривати оце свинство."]["@lenkastar отлично, на самом деле. мне коллега весь центр, включая начало Камброда, за три часа показал. мне понравилось)"]["@lenkastar Лена, про мастер-класс или туберкулёз?"]["@OrestForko як виявилося, в Києві теж)"]["Вчора в Луганську було сонячно, зараз на Сумщині сніги по коліно. Коли ж весна переможе?"]["За пару годин їду в Луганськ. Це останнє обласне місто в Україні, де ще не був."]["@lopuszanski я був один раз із колегами з роботи."]["@bektour да, у нас много беженцев из Афганистана. дети вполне социализировались - говорят и на русском, и на украинском)"]["Прийшли з дочкою в дитячий центр для дітей-біженців. Будемо грати в якусь гру з афганськими дітлахами"]["написав про \"англоманів\", \"професорів\" і \"академіків\" в уряді Януковича-Азарова - http://vaxo.livejournal.com/410493.html"]["Каспаров - адекватний! пройшов два тести на нормальність - каже \"в Україні\" та не гнав на Саакашвілі. потиснув йому руку від твітерян!"]["@korniyenko а он і так нє по етому дєлу;)"]["За півгодину бачитиму Гаррі Каспарова. Якщо когось щось цікавить - спробую запитати."]["@ukr_26 ви недооцінили жарту - Шевченко справді приклинає якогось...  Табачнікова. ось, що розкопали шевченкознавці."]["в домі знайшлися два десятки дискет для РС. може в якийсь музей віддати?"]["@ukr_26 це і є цитата з листа Шевченка приятелеві з листопада 1859-го."]["@mikkitta я так розумію, що депутат Оробець може потім використати цю думку громадськості в полеміці щодо ЗНО."]["Як побачите Т[абачнико]ва, то заплюйте йому всю його собачу морду. Диво мені, що таку подлую, гнусную тварь земля носить - Т.Шевченко, 1859"]["@OrestForko клікайте, клійкайте..."]["підписуйтесь! за збереження ЗНО в вищій освіті - http://www.petition.org.ua/?action=view&id=251163"]["@SGlavred ага, мне тоже интересно. уже дважды приходило."]["\"Я, конечно, презираю отечество моё с головы до ног - но мне досадно, если иностранец разделяет со мной моё чувство\" - Пушкин."]["\"Неужели вы думаете, что мне весело стреляться? Я имею несчастье быть человеком публичным и это хуже, чем быть публичной женщиной\" - Пушкин"]["@kulygina да, Алёна - это пропуск в Земшарный Русскій миръ! а Фарионы идут в адъ;)"]["@max0n присоединяйся, мы вернём всемъ ісконно-русскія имена!)"]["до речі, менше половини членів Кабінету Міністрів говорять публічно українською мовою. мовою влади де-факто стає російська."]["Кипиани+Богословская: Руки прочь от нашей \"азаровщины\"! http://vaxo.livejournal.com/407935.html"]["@advertka спасибо, Оксана!"]["@Y_Khorunzhiy газетки давайте!)"]["@askold_uaix дякую, але мені діти не дають сумувати. чого й вам бажаю."]["відсутність під стінами ВР \"опозиції на чолі з Тимошенко\" свідчить, що надій на її адекватність мало. сьогодні вона мала там бути..."]["@askold_uaix угу, у меня скучное лицо, а у вас весёлая gif- или jpeg-картинка)))"]["@askold_uaix пане, вы бредите или как?) какое я отношение имею к теневому пр-ву Тимошенко? ну, а что солидно, а что нет - не вам решать"]["@O_Severyn дякую за роз\"яснення, не знав цього терміну."]["@O_Severyn Олександре, а що це хатамото? ясно було, як Божий день, що Азаровим і Табачником закінчиться."]["@OrestForko це само собою. Ющенко - один із винуватців оцієї мєрзості."]["@askold_uaix кто мы?"]["дякую всім противсіхам і тим, кому \"аби не Тимошенко\", за освітянина Табачника та Азарова - прем\"єра."]["@GregoryMalenko дякую, Григорію, мені цифри завжди були цікаві, хоч математику ніколи не любив)"]["Добавился в рейтинг Русскоязычных Твиттерян http://rutwitter.com/r/ - #rutwitter"]["@olasytnyk дякую, Олю! я припускав, що такий сервіс має бути. але не знав)"]["@advertka странно, что я пропустил анонс. мне интересно - пошёл бы послушать."]["Навіть жаль трохи Сергія Тигипка, який погодився на віце-прем\"єрську посаду в КМ. Як там у \"Покровских воротах\" - \"мєлко, Хоботов!\""]["@s_vakarchuk вітаю, Славко) на жаль, не зміг прийти на квартирник, але чекаю на альбом!"]["написав про те як НКВС засилав свою агентуру в ОУН і УПА і як криваво з нею боролись - http://vaxo.livejournal.com/406560.html"]["@mykhalko дик, і я про це. та й естетично цифра 999 красивіша за 1000)"]["ааа, тільки написав про тисячного. тут же якесь чудо мене видалило) дитячий садок;)"]["@od_news так і я не читаю)"]["отаке, маю тисячного фоловера! і це @myrkaandr"]["@nadia_balovsyak ура, Надіє, домовились-таки;)"]["@nadia_balovsyak я можу твіти писати тільки про славу і гордість укрблогосфери? мда."]["@otardovzhenko оце свято)"]["@nadia_balovsyak ага, Кременчук далеко!)))"]["@OlgaSolomka я, власне, в ГПК прочитав твоє з ним інтерв\"ю і написав)"]["@nadia_balovsyak це не так важливо, він довів - це працює, бо комусь потрібно."]["блогера Бигдана не читаю, бо стрічка стільки постів не витримує. але прикольно, що хлоп із Кременчука майже наздогнав Другого."]["найкращий фільм і найбільше \"оскарів\" - \"Повелитель бури\". а тим часом сніг ліг на землю - наче не 8 березня, а 31 грудня) пішов спати)"]["Американка українського походження Віра Фарміга не отримала статуетку як актриса другого плану("]["@tdyoma дивіться тут - http://www.atdhe.net/7409/watch-the-82nd-annual-academy-awards"]["ірландський фільм \"Двері\", знятий в Чорнобилі та на Троєщині, премію не отримав."]["@tdyoma постійно переривається і вимагає платити за преміум-рахунок..."]["перший \"Оскар\" за роль другого плану у Кристофа Вальца. а я так і не знайшов, де дивитись ту трансляцію онлайн..."]["@Drozdovskyy ясно, \"приємного\" перегляду наступних серій("]["@kulygina угу! це якраз те, через що іноді хочеться оце діло закинути. хіба можна так не поважати людей."]["інтерв\"ю з Ярославом Дашкевичем (вічна йому пам\"ять!) про убивства Галана та Костельника - http://vaxo.livejournal.com/405701.html"]["@brychuk брєд. вперед - паліть установи, кидайте каміння... ви ще тут?"]["@koriagin чіткіше формулюйте, бдлск. ніц не ясно."]["@RomanKulchynsky опонувати владі завжди треба. але за Тимошенко ми б не мусили всоте починати з нуля як зараз."]["@kashasaltsova мені гидко бачити Януковича-президента. це ілюзія, що приконуться більше. прокинуться - ті, що і завжди...."]["@arturclancy завидую, особенно, глядя в окно)"]["після призначення Азарова прем\"єром, комуністів на чолі міносвіти та в гуманітарному блоці уряду - хтось з противсіхів визнає помилку?"]["@risu_ukr я вже готовий стати викладачем на постійній основі. але ж кличуть тільки у Житомирський універ;)"]["4 години побув лектором, тільки не перед журналістами, як думав, а перед філологами)"]["На памятнику Щорсу білою фарбою - Євген Коновалець)"]["За 5 хв. лекція про самвидав в університеті ім. Шевченка, інститут журналістики"]["написав для tsn.ua: чорна правда про червоних партизанів - http://vaxo.livejournal.com/402920.html"]["Стою на зупинці. Дивлюсь під ноги. Логічно буде, якщо курці платитимуть вищі податки!"]["тепер президенту Януковичу працювать і працювать... запасаюсь попкорном..."]["\"Статус визита Президента Януковича в Россию понизили с \"официального\" до \"рабочего\". баскетболісти образилися на візит у Брюсель)"]["@govorundn спасибо. теперь понял)"]["@govorundn кто?"]["\"Сейчас у нас полная свобода слова, но за деньги\" - http://www.bpc.kg/news/9423-01-03-10"]["Написав для Вікіпедії розділ про газети Киргизстану. Кому цікаво, сюди - http://vaxo.livejournal.com/402030.html"]["@MISwetka спасибо. все очень довольны и я этим фактом тоже)"]["@Blogdozer буде, трохи згодом. сподіваюсь, що 2-3 різні публикації складуться в голові."]["@Blogdozer розповіді не буде, бо 140 знаків...;) а пару колонок напишу."]["@Kariavka ага, особливо радісно повертатися в країну, де президентом тепер Янукович В.Ф.)"]["@MISwetka ага, спасибо огромное! вечером будем с детьми есть урюк и кишмиш) жалею, что вот ту чёрную \"наркоманскую\" гадость не купил)))"]["уф, вдома! тиждень був у Бішкеку. дуже сподобалося! наспілкувався з колегами. маю тепер величезну підбірку різномовних киргизьких змі)"]["@IgorShevchenkoя ж не казав, що він не є розумним дядьком;) але місцеві журналісти його вважають саме \"політтехнологом\"."]["@White_Tig Тимур, ласкаво просимо!) приходите завтра, если будет время, в Интерньюз. на 10 часов. как раз будем говорить о блогосфере."]["до речі, у Бішкеку працює український політтехнолог Володимир Африканович Нікітін. я його один раз у Києві бачив пару років тому."]["@Garedzhi допомагаю становленню громадянської журналістики."]["ще не скучили? тут, у Киргизстані, жж не працює через політику сусіднього Казахстану. у твітер з телефону не зайдеш. а так все дуже кльово)"]["я уже в Бишкеке, столице Кыргызстана. завидуйте) кстати, есть 900 фолловеров - чтобы, как говорится, дважды не вставать)"]["У Стамбулі зараз реально жарко. Сонце припікає, дай Боже)"]["а я полетів у Бішкек через Стамбул."]