["Думаю, краще їх назвати не \"радикали Одеси\", а Патріоти України. Просто не втомлені і не байдужі, як уже багато хто https://t.co/IvWmM8vlfQ"]["Сьогодні Україна вперше приймає Чемпіонат Європи зі стрибків у воду. 150 учасників,24 країни.Зичимо успіху усім,але уболіваємо за українців! https://t.co/PINrVoFInY"]["Привітаємо Андрія Шевченка та Збірну України із складною \"робочою\" перемогою над фінами. Головне - результат і він сьогодні є."]["Без вільних медіа сучасний світ був би гіршим. З Днем журналіста, шановні друзі! https://t.co/No0wyTPrhT"]["Судовий вирок директору Української бібліотеки Н.Шариній підтвердив,що українофобія і заборона на все українське є офіційною політикою Росії"]["Зі Святом Святої Трійці, дорогі браття і сестри українці! Божої Благодаті нашій рідній Україні! https://t.co/AUlLTWqQel"]["Перші результати дії Закону про обмеження ввезення друкованої продукції із Росії доводять його ефективність https://t.co/jdTVK6q1rH?amp=1"]["Про політику підтримки української ідентичності та гуманітарної безпеки, яка вже дає перші результати https://t.co/UCKKotwH2b"]["Щорічний Олімпійський День відбувся на НСК у Києві. Олімпійський забіг об'єднав дітей, фізкультурників та наших Олімпійських Чемпіонів https://t.co/MeHNWnK3vC"]["Пам'ятник Мазепі не вперше стає мішенню вандалів-українофобів.Має бути відеоспостереження та маршрут патруля поліції https://t.co/jdMOTJKDZJ"]["Відійшов у Вічність Блаженнійший Любомир Гузар.Великий Учитель і Великий Українець,що належить не лише нам,але усьому світу. Світла Пам'ять… https://t.co/0DSjDXhBe6"]["Парламентські путінці папір до КС подали із оскарженням декомунізації. Так папір подати можна, а історію зупинити - ні. Україна не Росія!"]["Думаю, краще їх назвати не \"радикали Одеси\", а Патріоти України. Просто не втомлені і не байдужі, як уже багато хто https://t.co/IvWmM8vlfQ"]["Сьогодні Україна вперше приймає Чемпіонат Європи зі стрибків у воду. 150 учасників,24 країни.Зичимо успіху усім,але уболіваємо за українців! https://t.co/PINrVoFInY"]["Привітаємо Андрія Шевченка та Збірну України із складною \"робочою\" перемогою над фінами. Головне - результат і він сьогодні є."]["Без вільних медіа сучасний світ був би гіршим. З Днем журналіста, шановні друзі! https://t.co/No0wyTPrhT"]["Судовий вирок директору Української бібліотеки Н.Шариній підтвердив,що українофобія і заборона на все українське є офіційною політикою Росії"]["Зі Святом Святої Трійці, дорогі браття і сестри українці! Божої Благодаті нашій рідній Україні! https://t.co/AUlLTWqQel"]["Перші результати дії Закону про обмеження ввезення друкованої продукції із Росії доводять його ефективність https://t.co/jdTVK6q1rH?amp=1"]["Про політику підтримки української ідентичності та гуманітарної безпеки, яка вже дає перші результати https://t.co/UCKKotwH2b"]["Щорічний Олімпійський День відбувся на НСК у Києві. Олімпійський забіг об'єднав дітей, фізкультурників та наших Олімпійських Чемпіонів https://t.co/MeHNWnK3vC"]["Пам'ятник Мазепі не вперше стає мішенню вандалів-українофобів.Має бути відеоспостереження та маршрут патруля поліції https://t.co/jdMOTJKDZJ"]["Відійшов у Вічність Блаженнійший Любомир Гузар.Великий Учитель і Великий Українець,що належить не лише нам,але усьому світу. Світла Пам'ять… https://t.co/0DSjDXhBe6"]["Парламентські путінці папір до КС подали із оскарженням декомунізації. Так папір подати можна, а історію зупинити - ні. Україна не Росія!"]["Привітав сьогодні зі Святом останнього дзвоника ліцеїстів і учителів Українського Гуманітарного Ліцею у Києві:заклад з унікальною атмосферою https://t.co/w3X5UobGUE"]["Захист укр книжкового ринку у дії:рішення КМ про Порядок надання дозволів на ввезення друк продукції із РФ уже чинне https://t.co/A7zR9B2M1Q"]["Українські квоти на радіо пробили шлях квотам на ТБ! Наступним етапом має бути новий закон про мову,щоб квотувалося іноземне,а не українське"]["На Тарасовій горі у Каневі традиційно вшанували 22 травня як День повернення нашого Пророка Т.Г.Шевченка на вічний спочинок до рідної землі https://t.co/fuwgra6IJ8"]["\"Чужа молитва\" Ахтема Сеїтаблаєва після першого показу уже у нац кінопрокаті. Фільм про справжніх Людей, про депортацію і Голокост. Сходіть. https://t.co/pNVNvRNgoG"]["73 роки тому російсько-комуністичний режим здійснив депортацію кримських татар. Зараз кримсько-татарський народ знову під загрозою окупантів https://t.co/Immpyqoq88"]["@Maryam7Angel Дякую!"]["Придбав пару книжечок на \"Книжковому Арсеналі\") Але щоб все подивитися дня не вистачить - вибір дуже великий https://t.co/pWZBE75Fd4"]["@Maryam7Angel Марічко, нехай Ваша матуся перевірить - уже все полагодили і ефір у Лозовій до 00.05 щодня. Технічний збій був, кажуть."]["Ці т.зв.\"соціальні\"мережі давно є частиною російських кібервійськ. Нічого,відвикли від російського кіномила-відвикнемо і від \"аднакласнікав\""]["Директор Євробачення Ола Санд значно більш компетентний у оцінці організації Україною конкурсу, ніж рос пропаганда  https://t.co/OpdH0onubv"]["Збій у програмах російських пропагандистів: Путін заявив, що ми \"не здатні\" провести #Євробачення2017, а Україна його УЖЕ успішно провела!"]["Пояснив на Погоджувальній раді у ВР:Уряд не буде збільшувати пенсійний вік,як і вводити ринок землі без врахування інтересів селян іфермерів"]["Стартувала остання репетиція у присутності глядачів Гранд-фіналу #Євробачення2017: всі тут-і \"О.Torvald\", і наші неперевершені ведучі) https://t.co/nyfiX7tAVA"]["ФК \"Динамо\" Київ відзначає сьогодні 90-ліття! Нових перемог улюбленій команді!!! https://t.co/GsZ2sYoNnc"]["Злочини нацизму і комунізму однаково засуджені у Європі.В Україні заборонена символіка і нацистів,і комуністів.\"Правозахисники\"не знають?2/2"]["Таке враження, що заяву Amnesty International писали у Кремлі. Комуністичний ГУЛАГ знищив 50 млн людей, терор голодом в Україні 7млн 1/2"]["Перший півфінал #Євробачення2017 наживо із Києва незабаром спостерігатиме уся Європа. На головній арені кипить робота на всіх її локаціях https://t.co/ezhzFPhltn"]["\"П'ята колона\"Кремля використовує День Перемоги та\"дєди ваєвалі\"винятково для реваншу і знищення України.Тут немає Пам'яті-тільки технологія"]["Перша генеральна репетиція першого півфіналу у присутності глядачів стартувала вчасно) Людей багато #Євробачення2017 у Києві набирає обертів https://t.co/VApNotoEuW"]["Jamala і Олег Скрипка: Welcome to Ukraine #Evrovision2017!!! https://t.co/TCFdvmChN7"]["Ось так виглядав сьогодні \"О.Torvald\" на головній арені #Євробачення2017. Наживо дуже добре,на моніторах теж класно. Європейці теж зацінили) https://t.co/9MbGb2ks9F"]["Женя Галич та \"О.Torvald\" провели сьогодні першу репетицію на головній арені #Євробачення2017. Побажав йому успіху від усіх нас) https://t.co/ffQbRiFlBe"]["Тепла зустріч із учасниками Української Академії Лідерства: світлі, щирі, розумні та патріотичні діти! https://t.co/IvgZSloD6w"]["На #Євробачення2017 уже прибули делегації із 36-ти країн-учасниць, 27 конкурсантів уже провели повномасштабні репетиції на головній сцені."]["На #Євробачення2017 відкрито суперсучасний прес-центр, на сцені розпочалися перші репетиції учасників. Шведи,грузини,австралійці уже тут) https://t.co/YDMPHHCQSn"]["Майже 193 тис випускників складатимуть ЗНО цього року. Початок сесії 23 травня-українська мова та література https://t.co/45OWm6sd5C?amp=1"]["Зустрівся із Президентом IIHF Rene Fasel,який прибув до Києва на заключні матчі Чемпіонату світу. Говорили про турнір та підтримку укр хокею https://t.co/pa8lkrmIrd"]["Цього року у ЗНО братимуть участь майже 240 тисяч випускників. Сьогодні провів нараду щодо організації ЗНО-2017 https://t.co/ySlADXFx9g-"]["Україна-Австрія: 0:1. Вольова гра українців. Блискуча гра нашого голкіпера Едуарда Захарченка! І препаскудне суддівство бригади арбітрів!!! https://t.co/XTwAWhb1cO"]["Головна арена #Євробачення2017 практично готова до прийому гостей. Завершуються останні роботи у прес-центрі та зоні для делегацій https://t.co/FqicG022fe"]["Переконаний,що російський репер \"Баста\"так само не виступить у Києві, як і інші російські співаки та актори,що виступали у окупованому Криму"]["Перший матч угорцям ми програли, але завтра гра ще важливіша-із поляками. Треба нам уболівати гучніше, бо сьогодні нас угорці перекричали( https://t.co/DQDmxNP8GU"]["Чемпіонат світу з хокею сфіційно відкрито! Наші вже перший гол Чемпіонату забили угорцям!"]["Сьогодні У Києві стартує Чемпіонат світу з хокею. Матч Україна-Угорщина наживо на каналі UA:Перший о 13.05 https://t.co/jlaVGTPP90?amp=1"]["Привітав факультет Психології Київського Університету ім.Шевченка із 50-літтям діяльності.Із багатьма теперішніми викладачами разом вчилися) https://t.co/JdMjiNZeRp"]["Усі володарі першого українського \"Оскара\"-національної кінопремії \"Золота Дзиґа\" на сцені. Фільм \"Гніздо горлиці\"переміг у 6-ти номінаціях https://t.co/FuL2DU5uFT"]["Прямо зараз триває історична церемонія вручення ПЕРШОГО українського \"Оскара\"-кінопремії \"Золота Дзиґа\". Українське кіно справді на підйомі. https://t.co/rzqZSeVsAb"]["Відкрили фан-зону біля Палацу Спорту до Чемпіонату світу з хокею, що стартує 22 квітня. Уболіваємо за Україну! Перший матч з угорцями 22.04. https://t.co/eymM7lAQ75"]["Взяв участь у Круглому столі \"Позашкільна освіта: виклики та перспективи\". Розмова у т.ч. про нові підходи до нац-патріотичного виховання. https://t.co/1nluklTjIH"]["У Палаці Спорту завершуються останні ремонтні роботи до Чемпіонату світу з хокею у дивізіоні 1А,що стартує 22 квітня https://t.co/3otlcAwv9a"]["Провів Оргкомітет Чемп світу з хокею,що стартує у Києві 22.04. Наша збірна сьогодні уперше вийшла на новий лід Палацу спорту-бажаємо успіху! https://t.co/fQrW592A8R"]["Спонтанна дискусія про День космонавтики показала-совєтські штампи в Україні ще сильні.Ну хоч про Каденюка згадали-і то добре на цьому етапі"]["Святійший Патріарх Всієї Руси-України Філарет звернувся до всіх українців із Великоднім Посланням. Христос Воскрес! Воістину Воскрес! https://t.co/tU8tZGniRL"]["Росія сама себе ізолювала від #Євробачення.Тепер росіяни дивитимуться Київ підпільно,як колись слухали\"Голос Америки\"https://t.co/pjJ5UAif0U"]["Взяв участь у роботі 19-го Конгресу Федерації футболу України. Зірки футболу та Герої АТО у залі поруч. І важлива розмова про улюблену гру. https://t.co/R9Q0ppZfXk"]["Про потребу деколонізації усіх сфер суспільного життя. Усіх.Тільки так знищимо \"скрєпи\" і знешкодимо рос пропаганду https://t.co/kfrrj7H2V1"]["Сьогодні публікується друга частина мого великого інтерв'ю для \"Обозревателя\" https://t.co/2q2ecwJsi2"]["На головній арені #Євробачення2017 повним ходом монтуються головна сцена, грін-рум, глядацькі трибуни, звук та світло, суперсучасні екрани https://t.co/I64TlPYjDN"]["Показали нашим та іноземним медіа підготовку головної арени #Євробачення2017:роботи йдуть повним ходом,монтаж у розпалі,графік витримується https://t.co/JCzEDQW4Zn"]["Перша частина великого інтерв'ю для \"Обозревателя\": у цій частині багато про #Євробачення2017 https://t.co/s8E3dBeDCd"]["Серед іноземців, що уже придбали квитки на #Євробачення2017, лідирують німці та британці https://t.co/tXbmOO76wz"]["@vmukhin Прем'єра 6 грудня - на День Збройних Сил України!"]["Ахтем Сеїтаблаєв продовжує зйомки \"Кіборгів\" на одному з аеродромів. Унікальні декорації,реальна військова техніка і відчуття великої справи https://t.co/Bs5Y7vxrbn"]["Від Меньшова якось цього не очікувалося. Воістину,де починається українське питання,там закінчується рос інтелігент https://t.co/ni1b2cLM9X"]["Дав свідчення у справі злочинів режиму Януковича проти Майдану,яку розслідує ГПУ. Переконаний,що прокуратура доведе справу до суду та вироку"]["Мій новий допис у блозі на Українській правді \"КНИЖКОВА ДЕКОЛОНІЗАЦІЯ ПРОДОВЖУЄТЬСЯ\" https://t.co/rUq9tAsVCw"]["Важлива і тепла зустріч із очільником @USAEmbassyKyiv Послом Марі Йованович. Обговорили питання освіти, інформаційної та молодіжної політики https://t.co/sk0XPbbFkh"]["Сьогодні був у гостях програми \"Дикий&amp;Карасьов\" на NewsOne.Про #Євробачення,укр квоти на ТБ та подвійне громадянство https://t.co/r5kQ8faKKR"]["12-18 червня 2017р Україна вперше прийматиме Чемпіонат Європи зі стрибків у воду. Провів перше засідання Оргкомітету https://t.co/V85THbZZUV https://t.co/rFBetxHgvg"]["Гастролі та телепередачі за участю персон нон-ґрата в Україні заборонені. Рішення-у зміні учасника від РФ. А позиція ЄМС політизує конкурс."]["Трансляція виступу Самойлової українськими телеканалами-це таке ж порушення укр законів, як і її в'їзд до України. ЄМС мала б зважити на це."]["ЄМС немає сенсу переконувати Україну змінити своє рішення по Самойловій.Краще переконати Росію заявити учасника,який не порушував укр закони"]["Щодо планованого Укрпоштою підвищення тарифів на доставку преси вдалося дійти компромісу https://t.co/Y5MwPwZGp4"]["Разом зі Спілкою журналістів,редакторами,Укрпоштою шукаємо компроміс по тарифах на доставку друкованих ЗМІ.Рішення є https://t.co/IH2WfMSWBP https://t.co/9NKQq9rNJY"]["Маленьке відео про відкриття виставки до 100-ліття Української Революції у Національному музеї історії України https://t.co/0BrlJu1CGo"]["Шановну і неперевершену Ліну Василівну Костенко - із Днем народження! Бути Вашим співвітчизником та сучасником - і щастя, і відповідальність https://t.co/FLEd5CzOpU"]["Про 100-ліття Української Революції та виставку у Національному музеї історії України, присвячену цій даті https://t.co/XqLut13q5S"]["Сплюндрування пам'ятника О.Телізі у Києві:ясно,що польські та українські пам'ятники плюндрують одні і ті ж провокатори на замовлення Кремля"]["Про запровадження українськомовних квот для телебачення у програмі #Гуманітарнийпростір на Українському радіо https://t.co/04p6dC0Upy"]["Разом із Президентом Міжн федерації гімнастики М.Ватанабе відкрили 22-й Кубок Дерюгіної. Після кількох років перерви участь беруть 29 країн https://t.co/9u6V4zwTUR"]["Мудрі і глибокі промови двох справді українських релігійних лідерів-Святійшого Філарета та Блаженнійшого Любомира на урочистому засіданні ВР https://t.co/fN0jKNhLQv"]["Разом із Міністром з питань репатріації Ізраїлю та Послом Ізраїлю відкрили нове приміщення Ізраїльського культурного центру у Києві https://t.co/4gBeVNkBRP"]["У Національному музеї історії України відкрили виставку до 100-ліття Української Революції із унікальними експонатами https://t.co/smmj9TCrK4"]["Тому т.зв.чинний мовний закон треба пошвидше скасувати, а новий Закон про Державну мову пошвидше ухвалити. Інших ефективних варіантів немає."]["Закон про укр квоти на ТБ-ще один важливий крок на шляху деколонізації. Однак розвиток державної мови системно блокує \"ківаловський\" закон."]["Завершилась нарада голів делегацій країн-учасниць Євробачення2017. Підготовка України дістала схвальні відгуки наших європейських друзів. https://t.co/T13uIKkOfc"]["Моє велике інтерв'ю для Укрінформу, працю журналістів якого я дуже шаную https://t.co/BjyvygxvPQ"]["Безпрецедентний 18-ти годинний радіомарафон \"ШЕВЧЕНКО МОБІЛІЗУЄ\", 2015 рік: Президент Порошенко читає вірш \"Молитва\" https://t.co/VbMwlWmMtp"]["2р тому Мінкультури та УР1 провели безпрецедентний 18год радіомарафон\"ШЕВЧЕНКО МОБІЛІЗУЄ\".Відкривав Патріарх Філарет https://t.co/rGgWoOGUho"]["Сьогодні нашому Пророкові - Тарасові Григоровичу Шевченку - 203 роки. Його \"Борітеся-поборете\" увесь цей час незмінно актуальне. https://t.co/3UylCE9WtO"]["Інтерв'ю для польської Агенції PAP під час робочого візиту до Польщі про деякі чутливі теми у наших стосунках(ВІДЕО) https://t.co/83oGmYl9nI"]["Про робочу поїздку до Польщі та українсько-польські стосунки у програмі #Гуманітарнийпростір на УР-1 https://t.co/rXkUFszquE"]["13 червня 2014р Крістіна Орбакайте виступала в окупованому Севастополі. 6 березня 2017р вона буде виступати у Києві. Як таке може бути?!"]["На конференції \"Україна: Три Революції\" у Варшаві триває дискусія про значення для здобуття Незалежності студентської \"Революції на Граніті\" https://t.co/G4ARG2gUsJ"]["У Європейському Коледжі у Варшаві розпочала роботу конференція \"Україна: Три Революції\". Буде важлива розмова про Європу, Польщу та Україну https://t.co/FT1jDinfTk"]["Сьогодні три роки російської окупації: 1096 днів Опору Криму #КримцеУкраїна https://t.co/SMWXuyQclQ"]["Україна уже очікує на \"Євробачення-2017\" прибуття гостей, щонайменше, із 52-х країн світу https://t.co/6PGdNZvt0U"]["Виступ сьогодні про підготовку до Євробачення-2017 під час \"Години запитань до Уряду\" у Верховній Раді https://t.co/wV8HBsvmVI"]["Якісь дивні афіші по Києву знову:ВИА Пламя, Крістіна Орбакайте,Алєксандр Малінін? Знову хтось в Україну російську попсо-пропаганду скликає?!"]["ГЕРОЇ НЕ ВМИРАЮТЬ! https://t.co/oAOiK8YMzf"]["Про реформування освіти та інші важливі справи у програмі #Гуманітарнийпростір із В. Кириленком на УР-1 https://t.co/pqSKwRIexu"]["Продаж квитків на Євробачення-2017 офіційно розпочато! За перші півгодини уже продано майже 1000 квитків. https://t.co/CPmWNRT32Q"]["Про виплату соціальних стипендій та збільшення категорій студентів для їх отримання у #Гуманітарнийпростір на УР-1 https://t.co/vx0NBNS4uN"]["@InfinitumYilia @krymrealii ні, це оригінальний сценарій Наталі Ворожбит"]["Ахтем Сеїтаблаєв розпочав зйомки \"Кіборгів\". Побажаємо йому успіху у цій святій справі. https://t.co/Y0Uw7aqgCt"]["Вітаємо фігуристів Олександру Назарову та Максима Нікітіна із перемогою на Універсіаді. Довгоочікуване Україною \"золото\" у фігурному катанні https://t.co/nGEz2u7ZDo"]["@meldoniy22 поки діє закон калєснічєнка-ківалава,питання розв'язати повністю неможливо.Як для обслуговування тут туристів,так і за кордоном."]["@123Kalna а нічого. полтавська рда прислала довідку, що вона не сєпарша і пройшла всі перевірки."]["#ProudOfZozulya Романе, тримайся, Україна з тобою! Respect to Zozulya! Glory to Ukraine!"]["Провів друге засідання Оргкомітету з проведення Чемпіонату світу з хокею,група 1А(21-29.04,Київ). За вихід до еліти битиметься і наша збірна https://t.co/mSOwO0RKO3"]["Відбулося громадське обговорення пріоритетних дій Уряду до 2020р. за напрямом \"Освіта\". Без реформи освіти не відбудуться жодні інші реформи https://t.co/yAe7hfOAZP"]["Хід підготовки до Євробачення-2017 обговорили під час зустрічі у КМ із директором ПКЄ Йон Ола Сандом та головою Нагл ради Ф.-Д.Фрайлінгом. https://t.co/S2pyre5PuO"]["Проведення Євробачення-2017 в Україні є ще одним підтвердженням довіри європейських партнерів до нашої країни https://t.co/4OuDVTVP8r"]["Уряд затвердив сьогодні на своєму засіданні Порядок використання коштів держбюджету для забезпечення проведення конкурсу \"Євробачення-2017\"."]["У Київському військовому ліцеї, який очолює Герой України генерал-майор І.Гордійчук, розпочав роботу Перший Форум військових ліцеїв України. https://t.co/DyxD98eFNB"]["Привітав Святійшого Патріарха всієї Руси-України Філарета із 88-літтям. Многая, Многая, Многая Літа Вам, Ваша Святосте! https://t.co/dwKHNdGSvi"]["Про підготовку до Євробачення-2017 у програмі #Гуманітарнийпростір із В.Кириленком на Українському радіо https://t.co/5VXcZcglae"]["Міжнародна федерація шашок,дискваліфікувавши українського Чемпіона світу Ю.Анікєєва \"за вишиванку\",перетворилася на підрозділ Кремля.Ганьба!"]["@Olena_Nikitenko будемо думати, що можна результативно зробити на міжнародному рівні з юридичної точки зору."]["Провів нараду по напрацюванню проекту Закону про меценатство у спорті. Справа складна, але рухається. Фінальну версію проекту оприлюднимо. https://t.co/0WxQyNVV1I"]["Детально про академічні і соціальні стипендії,які будуть отримувати студенти у програмі #Гуманітарнийпростір на УР-1 https://t.co/WgjKD6jbch"]["Не знаю як у кого, а у мене \"заборонений \"Дождь\" \"Воля-кабель\" транслює повним ходом. Right now! https://t.co/b2N9lbDMJV"]["@123Kalna викликали її для пояснень, зараз має бути перевірка за участю громадськості. Результат буде наступного тижня."]["Де починається українське питання, там закінчується російський демократ. Історія з \"Дождем\" чергове підтвердження цієї старої істини."]["Добра новина про можливе призначення Христі Фріланд керівником МЗС Канади:ліпшої кандидатури для України і не знайти https://t.co/TmoO9BVCgH"]["@123Kalna @ddya_sasha перевіримо зараз через Полтавську ОДА і МОН"]["ХРИСТОС НАРОДИВСЯ! СЛАВІМО ЙОГО! Добра і здоров'я всім українцям! Щастя і перемоги рідній Україні!"]["Святійший Патріарх Всієї Руси-України Філарет у Свято-Володимирівському Соборі виголосив Різдвяне Послання https://t.co/zwA4t3P437"]["Однак, майбутній Національний Пантеон має обов'язково поєднати у собі Пам'ять про Героїв Визвольних Змагань та наших сучасників-Героїв АТО."]["Сумна історія з Олесем знову ставить у порядок денний створення Національного Пантеону.Треба повернути в Україну Петлюру,Бандеру,Коновальця"]["Українське кіно 2016 року досягнуло рекордних показників. Але це лише початок великої справи https://t.co/1H05skhygC"]["Про гуманітарні підсумки 2016 року у програмі #Гуманітарнийпростір з В.Кириленком на Українському радіо (ВІДЕО) https://t.co/y3Ltrgx3Tu"]["@galeks2904 коли буде новий закон про мову"]["Президент підписав Закон про захист українського книжкового ринку та дозвільну систему для російської книги. Правильно і справедливо!"]["@Igor_Petrenko середній бал 4 буде враховуватися,але,приміром,на особливо складних спеціальностях стипендія може бути і при меншому сер балі"]["@corvinus_lucian для аспірантів буде окреме рішення найближчим часом"]["Уряд ухвалив постанову про академічні стипендії:з наст року для вишів 3-4 рівня акредитації звичайна стипендія-1100 грн, підвищена-1400 грн."]["Уряд відрегулював питання оплати праці журналістів державних і комунальних ЗМІ. Після завершення роздержавлення потреба у цьому відпаде."]["Загалом видатки на освіту та науку по різним програмам у держбюджеті 2017 року перевалять за позначку 100 млрд грн https://t.co/qthtDr5wSY"]["Провів перше засідання урядового Оргкомітету по проведенню Чемпіонату світу з хокею-2017 у Києві. Затвердили план дій та першочергові заходи https://t.co/SJHzFyF26T"]["@igor_1941 цікава ідея)"]["Презентовано Звіт міжнародного аудиту науково-інноваційної сфери,який буде базою дорожньої карти реформи нашої науки https://t.co/CWMXRUb5I7 https://t.co/5UlhZY4XfM"]["@123Kalna так і має бути"]["Ми повинні весь час давати сигнали, що Крим - це Україна https://t.co/EORId3e82n"]["@Photo_Mazarchuk ну трохи є. запропонуйте інші форми"]["Роздержавлення державних та комунальних друкованих ЗМІ-важлива медійна реформа, яку впроваджує уряд. Взяв участь у всеукр нараді на цю тему. https://t.co/1jdht56UdN"]["Привітали та вручили нагороди \"Спортивне сузір'я-2016\" кращим спортсменам року -паралімпійцям, олімпійцям та атлетам з неолімпійських видів https://t.co/nT4i6V2x5c"]["@lanagregua цього мало уже, бо потрібно повністю новий закон, який забезпечить нову модель середньої освіти по суті,а не лише по к-сті років"]["@lanagregua це перший 12 клас з'явиться у 2029. але можна запускати і раніше, якщо ВР швидше ухвалить закон."]["Щойно уряд схвалив концепцію реформи середньої школи\"Нова українська школа\": фінансування освіти 7% ВВП,збільшення зп учителям,12річка та ін"]["Мій виступ сьогодні у ВР перед голосуванням за Закон про заборону путінської книжкової пропаганди https://t.co/H0ERTJ2HoA"]["Мій новий допис у блозі на УП \"КІНЕЦЬ ПУТІНСЬКІЙ КНИЖКОВІЙ ОТРУТІ\" про закон, ухвалений сьогодні  https://t.co/XwurEsFpke"]["ВР ухвалила у цілому урядовий законопроект про захист українського книжкового ринку від путінської пропаганди:237-ЗА https://t.co/s0K4BB0D18"]["Короткі підсумки першого місяця дії Закону про українські квоти для радіо https://t.co/csf3v95toP"]["ЗБРОЙНІ СИЛИ - НАША СПРАВЖНЯ СИЛА! ГЕРОЯМ СЛАВА! https://t.co/6UqSDYLajt"]["Мій допис у блозі на УП \"ПРО \"ВИЯВЛЕНУ\" МОЮ НЕРУХОМІСТЬ\": дою коментарі по питаннях, що можуть цікавити по цій темі https://t.co/MrBlfonnyA"]["Люди на тимчасово окупованих територіях Донбасу та Криму повинні відчувати підтримку усієї України https://t.co/qU0Fqpt9bK"]["@123Kalna в новий закон про освіту треба записати відповідні норми і відповідальність за антиукраїнську пропаганду. тоді буде механізм"]["25 років Референдуму за Незалежність. Слава Україні! https://t.co/yvCaar5vcE"]["Відбулася презентація логотипу і талісману Чемпіонату світу з хокею у групі 1А(Киів.22-28.04,2017). Добрий шанс для нас повернутись до еліти https://t.co/v6lXG4Tg6s"]["Немає часу слухати весь допит Януковича, але і по уривках видно: якою він був падлюкою, такою і лишився! Рідкісною."]["У Театрі Франка відбувся допрем'єрний показ док фільму \"Лобановський назавжди\". Були динамівці різних поколінь.Президент виступив із словом. https://t.co/sU7CfnAJ3G"]["Бійцям АТО, їхнім дітям, дітям Героїв Небесної Сотні буде забезпечено можливість навчання у вишах за державний кошт https://t.co/5UH5RZBHpT"]["День пам'яті жертв Голодомору-Геноциду 1932-1933. Пам'ятаймо, що імперія не заспокоїлася, а організатори Геноциду Кремлем реабілітовуються. https://t.co/sUsI9aPk0T"]["Від початку ідея відеодопиту яника є не вірною:він має бути допитаний лише в Україні. Інше вигідне тільки Кремлю-зовнішньому і внутрішньому."]["Українсько-Ізраїльський форум до 25-ліття встановлення дипстосунків за участі Спікера Кнесету Ю.Едельштейна.Привітав учасників від укр уряду https://t.co/XTDQR93Dko"]["@meldoniy22 ще ні. але коли буде відповідь, я Вам її перекину."]["Ніч з 21 на 22 листопада: так все починалося три роки тому. Боротьба за Незалежність триває. З Днем Гідності та Свободи! Слава Україні! https://t.co/CnO9gJXsRC"]["Щоб освіта була якісною,престижність праці учителя має зростати:декілька цифр по фінансуванню освіти на наступний рікhttps://t.co/kAUgCZvMl6"]["\"Не спи моя рідна земля…\" гурту \"Мандри\" щойно на \"Радіо Рокс\"! В житті раніше вони такого не ставили! Закон робить свою справу."]["Освіта серед ключових пріоритетів Уряду-її фінансування буде збільшено,реформи продовжено:мій виступ на слуханнях уВРhttps://t.co/GEYh6FlghO"]["Щойно Комітет ухвалив рішення пропонувати ВР прийняти у 2читанні та у цілому Закон про захист укр книжкового ринку від російської пропаганди https://t.co/h1upV1Nkhg"]["Зустрівся сьогодні у Черкаському Національному Університеті зі студентами. Говорили про цінності трьох Майданів та потребу єдності українців https://t.co/xBqXgtudn9"]["Моє велике інтерв'ю Лані Самохваловій для Укрінформу. Який я, до речі, постійно читаю) https://t.co/NA0poc80GJ"]["Робочий варіант законопроекту \"Про меценатство у спорті\" напрацьовано. Незабаром розпочнемо громадське обговорення https://t.co/SKOP34k58Y"]["Як змінився радіоефір після введення у дію Закону про українські квоти на радіо https://t.co/T2c1ZEUbSJ"]["Неймовірно: о 00.40 Шева підійшов до одеських пацанів, які чекали на автографи і підписав їм усім. Велике серце! І справжній професіоналізм."]["Вітаємо збірну України із важливою і складною перемогою! Андрій Шевченко на вірній дорозі. Дякуємо Одеса за підтримку на стадіоні!!!"]["Відбувся прем'єрний показ фільму про великого гандбольного тренера Ігоря Турчина \"Виграти все\".На прем'єрі Зінаїда Турчина і творці стрічки https://t.co/TS5dvBtKey"]["Обговорив із Послом Китаю стан співпраці у гуманітарній сфері.Дуже важливим є обмін студентами і молодими науковцями https://t.co/Lg0wxDOarN https://t.co/VTunJsrWJd"]["Як писали Національний радіодиктант до Дня української писемності та мови письменники, журналісти та політики(ВІДЕО) https://t.co/kKApdWRvWs"]["Прямо зараз завітав на Вечір до 40 ліття Української Гельсінкської  Групи: виступає легендарний Левко Лук'яненко. https://t.co/rukRt2QGbl"]["Разом зі Шклярем, Курковим, українськими школярами та мільйонами українців написали радіодиктант до Дня укр писемності. Наша мова-наша сила! https://t.co/SYEojLAZCB"]["Сьогодні День української писемності та мови. Нашу мову Кремль забороняв 300 разів. Не вийшло. Не вийде і зараз. Сильна мова сильної нації!"]["Мій виступ сьогодні під час\"круглого столу\",присвяченого введенню у дію Закону про українські  квоти на радіо(ВІДЕО) https://t.co/lzHOeGO3GW"]["\"Круглий стіл\" у ВР щодо введення в дію Закону про укр квоти на радіо. Ввжаю, що цей закон один із значних кроків на шляху деколонізації. https://t.co/tpfqqnezOC"]["Кремль продовжує переслідування українців у Росії та готує чергового політв'язня путінського режиму https://t.co/zM733A9iYd"]["Громадськість буде дуже ретельно здійснювати незалежний моніторинг виконання Закону про українські квоти на радіо https://t.co/eO6rqhJYMd"]["Про важливість напрацювання Закону про меценатство у спорті та культурі у моїй програмі #Гуманітарнийпростір на УР-1 https://t.co/2A724AvXjV"]["Не знаю, коли \"розвисне\" сайт НАЗК, тому на всяк випадок повідомляю: е-декларацію успішно подав сьогодні ще о 01.29 ночі) https://t.co/F61dgNKR1B"]["Новими податковими змінами слід закріпити пільги для книговидавців та кіновиробників. Ну і час виходити на нормальний Закон про меценатство."]["Відкрилася 46-та \"Молодість\":вітання від Президента,вручення премії Довженка,\"Золотого оленя\" і багато теплих слів на адресу Андрія Халпахчі https://t.co/6W0Ngvohli"]["Моє велике інтерв'ю для газети \"День\", яку я завжди читаю і незмінно поважаю https://t.co/THcerfB0oI"]["Від імені Прем'єр-міністра та усього Уряду привітав Києво-Печерський Ліцей \"Лідер\" із чудовою датою - 55-літтям. Подальших успіхів! https://t.co/CZ3eCSeE8Y"]["Ухвалена парламентами України і Польщі спільна Декларація Пам'яті і Солідарності покликана знешкодити усі зусилля путінських пропагандистів."]["Закон про захист укр книжкового ринку від рос продукції антиукр змісту ухвалено у 1чит: 250-\"За\"Поіменне голосування https://t.co/TpJCugWFli"]["@shadowshadow301 так. погодили нормальну редакцію. була трансляція на сайті МОН."]["О 17.00 у Міносвіти урядовці та громадськість остаточно погодять редакцію ст.\"Мова освіти\"до 2го читання.Її уже внесли близько 20 депутатів."]["Сьогодні Іванові Драчеві-80!Привітав аж увечері,а потім подумав:все-таки які геніальні люди живуть поміж нас.І як інколи ми цього не цінуємо https://t.co/Mh2J9u5c5N"]["Покрова Пресвятої Богородиці береже Україну. Військо разом із Нею Україну захищає. Із Днем Захисника України! Слава Україні! Героям Слава! https://t.co/0LSwVj1Mxh"]["Напередодні Дня Захисника України у Каневі у Шевченківському заповіднику провели Раду з пит патріотичного виховання https://t.co/Rl8D0fJ33Q https://t.co/jurWe7oJj5"]["@meldoniy22 написав на фейсбук Вам. будемо розв'язувати проблему разом із Мінекономіки - туризм у них."]["Разом зі спортивними федераціями обговорили в уряді головні кроки на підтримку студентського спорту https://t.co/sEE3BXGJMS https://t.co/uoCttsPQXQ"]["@123Kalna і це теж правда"]["Якщо Європа однією рукою хоче судити РФ у Міжн крим суді, а іншою-повернути до ПАРЄ,то не все гаразд із єдністю думок.А з безпекою ще гірше."]["Ну нарешті перемога Збірної у офіційному матчі-перша майже за рік! А Андрія Шевченка вітаємо із першою перемогою на чолі збірної України!"]["Про останні події у свіжому випуску програми #Гуманітарнийпростір із В. Кириленком на Українському радіо https://t.co/L9VL1rTF8i"]["Тепла і відверта розмова зі студентами Чернівецького університету ім. Федьковича. Про реформу вищої освіти. Але далеко не тільки. https://t.co/FHLcu6xxIj"]["@amigo_pistolero ну взагалі-то так. підсіли у кінці крепко. так що ще й добре усе для нас скінчилося."]["Дивом утримали рахунок! Але взяли один бал у Туреччині і це головне!"]["СУПЕРКРАВЕЦЬ!!! 0:2!!!!!"]["Вечір пам'яті Богдана Ступки \"Крила. Вечір з Богданом\", що відбувся сьогодні, стане репертуарною виставою Театру Франка https://t.co/gVDgJngRzX"]["Урядовий законопроект Про захист укр книжкового ринку від російської продукції антиукраїнського змісту щойно схвалено профільним КомітетомВР https://t.co/wBroQcQt2t"]["Щойно уряд підтримав внесений МОН реформаторський законопроект \"Про професійну освіту\", який буде зареєстровано у ВР як урядовий."]["Квіти до пам'ятника жертвам Голодомору від урядів України,Канади та КУК і вручення нагороди 25р Незалежності В.Гетьманчуку(кан-укр фундація) https://t.co/20Gjm2cz4e"]["25-ий Конгрес Українців Канади триває: Павло Грод, міністр Христя Фріланд мають добрі виступи. Усі лідери української громади беруть участь. https://t.co/qVugI6965H"]["25 Конгрес Українців Канади, присвячений 125-літтю поселення українців у Канаді, відкрито. У роботі бере участь українська делегація https://t.co/gpbbZeFApZ"]["Сьогодні 150ліття Михайла Грушевського.Великий історик,політик,державний діяч.У часи Національної Революції 1917-21-справжній \"батько\" нації https://t.co/6mXRVzMMrj"]["Щойно підписано Меморандум про продовження співпраці між Світовим Конгресом Українців та Урядом. Допомога діаспори відчутна і важлива! https://t.co/5orfrS6bXk"]["Вперше за багато років відбулася масштабна зустріч Прем'єр-міністра із провідними науковцями країни по усьому спектру проблемних питань https://t.co/x1KcqmRdnu"]["Відбулася тепла зустріч із делегацією Кнесету Ізраїлю на чолі із віце-спікером Т.Плосков,що прибула на заходи до 75р трагедії Бабиного Яру. https://t.co/ZYOK2ETNSW"]["Вітаю Президента України із Днем народження! Здоров'я та наснаги Вам, пане Президенте, у складній роботі у дуже складний час! Слава Україні!"]["@CezarLaLv  А це продовжувачі справи калєснічєнка зібралися у постреволюційній ВР. Як це не дивно."]["@aronets Дякую за підтримку, друже Олександре! Роботи ще багато маємо. Слава Україні!"]["Мій новий допис у блозі на Українській правді \"КІНО БУДЕ!-2\" про революційний закон про підтримку українського кіно https://t.co/pduoQ2dDNf"]["Провів разом з міністрами Гриневич та Омеляном цікаву зустріч з громадськими активістами щодо підтримки укр мови в освіті та на транспорті https://t.co/ldJcsstwc9"]["Закон про державну підтримку кіно ухвалено:230-\"ЗА!\"Вітаю всю кіноспільноту!Закон містить справді революційні норми щодо підтримки укр кіно!"]["Мій новий допис у блозі на УП \"ЗАБОРОНА НА ВСЕ УКРАЇНСЬКЕ В РОСІЇ\"про закриття останньої української бібліотеки у РФ https://t.co/73Rypl0P9R"]["Велике інтерв'ю для \"Обозреаателя\" про законопроект щодо російської книги та багато іншого https://t.co/uoD9aBWgp6"]["Знищення останньої укр бібліотеки у РФ має стати предметом уваги усіх європ структур,що опікуються правами нацменшин: у РФ 10 млн українців!"]["Разом з міністром Ю.Стецем взяли участь у засіданні Комітету ВР щодо ходу створення Суспільного ТБ.Його запуск лишається у пріоритетах уряду https://t.co/27stWVty5J"]["@meldoniy22 бачив Буду розбиратись Повідомлю"]["УСИК!!! Справді чемпіонський бій!"]["Про Бюджет-2017, збільшення зарплат вчителям та фонду стипендій у наст році у програмі #гуманітарнийпростір на УР-1 https://t.co/rlw7jRmFy5"]["Є рекордна перша сотня нагород наших паралімпійців! Щоправда, американці дихають у спину) https://t.co/s3NTsFtHD1"]["Арбітр просто украв заслужену перемогу луганської \"Зорі\" у Лізі Європи!!!"]["Вітаю Федерацію футболу та усіх уболівальників із проведенням фіналу ЛЧ-2018 у Києві! Тепер треба,щоб хтось із наших у цьому фіналі зіграв)"]["@meldoniy22 це я, особисто) можете скинути e-mail, наприклад. спишемося"]["Урядовий законопроект про запровадження дозвільної системи для книг із країни-агресора зареєстровано у ВР (5114)  https://t.co/6z15XL9yRq"]["@123Kalna  будемо пропагувати: там дуже добрий зміст і корисні факти"]["9/11 Співчуття американському народові. Пам'ятаємо… Сумуємо разом із вами… https://t.co/Bxx74prUKb"]["@kipetr1_petr Надішліть, будь-ласка, вашу електронку. Або когось із вашої групи. Щоб з'ясувати деталі."]["День фізкультурника та Олімпійській урок-2016 у Києві на НСК: тисяч п'ять дітей,батьків,тренерів та наші Олімпійці https://t.co/mhnLzrFX32"]["У Києві розпочав роботу 2 З'їзд державних вишів. Запевнив делегатів,що освіта лишається у ключових пріоритетах Уряду https://t.co/2f4E0tNZs8"]["Мій новий допис у блозі на Українській Правді \"СТОП ПУТІНСЬКИМ ПРОПАГАНДИСТАМ\" https://t.co/adAUCKUyuB"]["Уряд щойно схвалив на своєму засіданні законопроект про захист укр книжкового ринку від рос підривної продукції. дугіни і проханови - СТОП!"]["Курс на вступ до НАТО, збільшення частки укр мови на радіо та ТБ,створення Єдиної Помісної Церкви - дуже важливі речі у Посланні Президента!"]["Чи втратили два очки чи здобули одне - питання спірне. У будь-якому випадку вітаємо Збірну із результативним дебютом:а перемоги ще попереду!"]["Ну що, відбір на ЧС-2018 починається. Тримаємо кулаки за Україну, її збірну та Андрія Шевченка. Слава Україні!"]["Зустрівся із делегацією Парламентського Форуму за Демократію. Наші друзі, серед них і легендарний В.Ландсбергіс https://t.co/srmf6SvL52"]["@CezarLaLvліцензії радіо Пятница може позбавити лише Нацрада ТБ.Листи всі у них є.Але все одно з листопада всі FM будуть виконувати укрквоту"]["Підпал \"Інтера\" точно не вигідний владі і точно не вигідний справді проукраїнським силам. Нацполіція мусить виявити справжніх замовників."]["Держава має підтримати технічні види спорту,особливо у дитячих розрядах.Сьогодні 5етап Чемп України з картингу https://t.co/GXHqhNirnF"]["У Софії Київській просто зараз-унікальний передзвін карильйону разом із Національним президентським оркестром https://t.co/C5jRQQjQrZ"]["\"Велике інтерв'ю\" для Євгена Кисельова: до речі, не лише про політику та роботу в уряді (ВІДЕО) https://t.co/v6KpFhGOO1"]["Уряд забезпечив інтереси оборони та безпеки при вступі-2016:набір на ці спеціальності зріс на 8,4% порівняно з 2015р https://t.co/qOApLZlU2u"]["Завершилося засідання Спілки ректорів вишів за наслідками вступу2016.Спільна робоча група удосконалить умови на2017р https://t.co/WnoW5De3al"]["День Знань в Українському Гуманітарному Ліцеї, який цього року відзначає своє 25-ліття https://t.co/PNt6kiFKJC"]["Велике інтерв'ю для Цензор.НЕТ. Про дозволи на російську книгу, дію українських квот на радіо та багато іншого https://t.co/0iy3TkYEjv"]["Сьогодні великому Богданові Сильвестровичу Ступці виповнилося б 75. Пам'ятаємо... https://t.co/VicKLMQTEz"]["Радіо не постраждає від квот, бо є достатньо якісного українськомовного продукту https://t.co/JAKyl5JaW3"]["Уряд звернеться до НАН України з приводу позбавлення звання Академіка радника президента РФ Глазьєва https://t.co/EOkGrb0Ne9"]["В Укр Домі відкрили книжкову виставку до Дня Знань та вручили Премії КМ ім. Лесі Українки за твори для дітей. https://t.co/65P9afFaIB"]["Підняття Державного Прапора сьогодні на Майдані перед Маршем Незалежності (ВІДЕО) https://t.co/YaDv6o3dbh"]["Миттєвості 25річниці: Шевченко і Грушевський відзначають разом з нами) та\"Гаммери\"з українськими танками на Майдані https://t.co/2ol6nxiOal"]["Мій новий допис у блозі на Українській правді - \"25!\" https://t.co/OMolCSGqrw"]["Від імені Уряду привітав академіків,що зібралися на Урочисте засідання до 25річчя Незалежності https://t.co/1qWOPhenVS"]["Із Днем Державного Прапора, дорогі друзі! Слава Україні! https://t.co/X4ToZ55uZI"]["@RonWizli1 і я Вас вітаю!"]["Сильна і важлива ініціатива Президента Порошенка щодо збільшення частки української мови на телебаченні. Проблема давно потребує вирішення."]["Вітаю пані Наталю Яресько із високою Державною нагородою-Орденом княгині Ольги! Пані Наталя щиро любить Україну і є справжнім професіоналом."]["Волю Ільмі Умерову! https://t.co/zfvsiV15ht"]["Вітаємо Ганну Різатдінову із бронзою! Вона насправді золота - і медаль, і Ганна) …А з суддівством треба щось робити! https://t.co/jH44cr8DtZ"]["Переконаний, що справа підтримки украінців Росії є вкрай важливою https://t.co/gyUIXXjkX3"]["Від імені Уряду привітав делегатів Всесвітнього Форуму Українців із 25 річницею Незалежності https://t.co/DdHi30SkrW"]["Розпочав роботу Шостий Всесвітній Форум Українців. 36 країн, 300 делегатів. Оплесками зустріли делегацію українців Росії - 16 мужніх людей!"]["25 років тому у цей день усі студентські активісти почали з'їжджатися до Києва, щоб протистояти ГКЧП. А через 5 днів була Незалежність…"]["Цього року у прокат вийде рекордна кількість укр фільмів https://t.co/RrHNvp4N6p Ще за осінь треба новий закон про кіно у цілому прийняти."]["@123Kalna та згоден з Вами повністю"]["Питання формування національної ідентичності понад усе лежить у зоні відповідальності освіти, особливо, середньої https://t.co/K3QaWqdvQg"]["А за срібло для України, Жану - щира подяка!"]["Та Беленюк, звісно. В емоціях недобачив. Суті справи не змінює, на жаль("]["З таким суддівством як у фінальній сутичці проти Баланюка, це дійство не може називатися Олімпіадою! Суддя вкрав перемогу у Баланюка!!!"]["@kipetr1_petr Гаразд. Все подивлюся і повідомлю."]["Після актів вандалізму у Полтаві, Харкові і Черкасах є зрозумілим, що Меморіали Національним Героям треба брати під відеоспостереження."]["Нова форма \"Динамо\" у стилі української вишиванки виявилася фартовою - перший матч у ній виграли) https://t.co/BGgk6g54in"]["Зараз у Полтаві напівпорожній стадіон буде,як у Олександрії тиждень тому.А хлопців же треба підтримувати,не зважаючи на рахунок.Як у Європі)"]["Жахлива терористична атака у Ніцці. Співчуття сім'ям загиблих та усьому французькому народові..."]["Провів нараду із керівниками нацакадемій щодо вересневої Стратегічної зустрічі науковців та уряду за участі Прем'єра https://t.co/uujJkiIBL8"]["Олегу Сенцову сьогодні 40 років. Вітаємо, пане Олеже! Знаємо, путін програє Вам та Україні. Героям Слава! https://t.co/U949wRl4Og"]["Про незворотність та значення декомунізації у програмі \"Гуманітарний простір\" на Українському радіо  https://t.co/xcCiYJyhPq via @youtube"]["Держзамовлення у вищій освіті сьогодні схвалили Постановою Уряду. Так що бюджетні місця будуть вчасно та у повному обсязі профінансовані."]["Проект Постанови Уряду про держзамовлення у освіті на 2016-17навч рік підтримано сьогодні урядовим комітетом.Завтра остаточний розгляд на КМ"]["Дуже симпатична команда Бельгії,але з 20 червня я вже традиційно за Уельс) Вітаємо усіх валійців з історичним виходом до півфіналу!"]["75 років тому у Львові було проголошено Акт відновлення Української Держави https://t.co/40Vra4NxMD"]["\"Breaking point\". Арсеній Яценюк взяв участь у допрем'єрному показі фільму про Україну триразового володаря \"Оскара\" https://t.co/EB2S1YgoO6"]["До 20-ліття Конституції у Софії Київській сьогодні відкрили виставку про історію українського державотворення https://t.co/zYRSC5yaUU"]["Яким би не був сьогодні результат гри з поляками, треба припиняти розривати нашу Збірну на шматки: будуть ще і перемоги!"]["GARETH BALE !!!  WALES!!!!!"]["Вітаю усіх нас із Днем Сходження Духа Святого - Святою Трійцею! Божої Ласки, добра і здоров'я усім українським родинам!"]["Коротке інтерв'ю про українські квоти для gazeta.ua https://t.co/0ZjeKToqWr"]["Лідер гурту \"Мед Хедс\" Вадим Красноокий про запровадження українських квот для радіо https://t.co/RbhxxkFvlQ"]["Законом про українські квоти для радіо ми посилили національну безпеку України https://t.co/iCwqNLlEi0"]["Разом із Послом Ізраїлю взяв участь у церемонії нагородження українців, визнаних Праведниками Світу:додалося 6 родин https://t.co/zN6jhChkXo"]["Мій новий допис у блозі на Українській правді \"ЗАКОН ПРО УКРАЇНСЬКІ КВОТИ ДЛЯ РАДІО УХВАЛЕНО!\" https://t.co/O3kGdGYdp5"]["Законопроект про українські квоти для радіо ухвалено!!! 35% пісень на FM-станціях будуть українською мовою.Вітаю музикантів і громадськість!"]["Провів зустріч із науковцями,які сьогодні протестували під будинком Уряду.Домовилися про поетапне задоволення вимог https://t.co/k8PoEGxV10"]["75 років тому народився геніальний український актор та режисер Іван Миколайчук https://t.co/cQF1nOLRMR"]["Реформа вищої освіти має забезпечити конкурентноспроможність українських вишів у європейському освітньому просторі https://t.co/rna4Kous3P"]["Взяв участь у засіданні Спілки ректорів України: обговорили питання вступу,держзамовлення,ходу реформи вищої освіти https://t.co/ClrCibPIuU"]["Нормально наші грали.Трохи не підфартило.Головне,щоб після цієї гри вони відчули нашу підтримку ще більше.Все попереду. А рахунок не по грі)"]["Сьогодні День журналіста! Вітаю усіх, хто чесно служить цій мужній та потрібній справі! Жодна із наших революцій була б неможливою без вас!"]["@siania_ Дивно. Це дотепер такий вказівник на Хрещатику є? Треба знімати."]["Olympic Day сьогодні у Києві зібрав понад 5000 учасників. Пробігли із С.Бубкою та ними 1км https://t.co/q1tC3B9vm6"]["Маємо створити механізм,щоб роботодавці теж фінансували потрібні їм спеціальності профосвіти https://t.co/DqxjizLRiI https://t.co/beMkPhbLDL"]["Мій новий допис у блозі на Українській правді: \"УКРАЇНСЬКІ КВОТИ ДЛЯ РАДІО: БОРОТЬБА ПРОДОВЖИТЬСЯ! https://t.co/CB1YlEQbdX"]["А ось поіменне голосування за підтриманий громадськістю і комітетом проект 3822 про укрквоти для радіо:самі дивіться https://t.co/PxiKGHdHyn"]["Лобісти поки зробили свою справу-обидва проекти провалено. Але ми НЕ зупинимо боротьби-українські квоти на радіо все одно буде запроваджено!"]["Депутати розгорнули в залі ВР плакат на підтримку закону про українські квоти для радіо. Голосування сьогодні. https://t.co/4Vi5gvXjAY"]["Зараз під ВР акція на підтримку з/проекту 3822 про українські квоти на радіо: \"ПІСНЯ-ЦЕ ЗБРОЯ!\" Голосування сьогодні https://t.co/t9C9rMQ4nc"]["@123kalna На місцях навіть це можна вирішити. Треба конкретні факти і будемо реагувати."]["Ситуація із українськими квотами для радіо загострилася: внаслідок внесення альтернативного проекту завтра у ВР питання може бути провалене."]["Сьогодні біля ВР:музиканти і громадські активісти підтримали проект 3822 про запровадження українських квот на радіо https://t.co/EJalluSYB0"]["Новий випуск програми #Гуманітарнийпростір на УР-1: про книги, квоти, випуск у школах та Надію Савченко (ВІДЕО) https://t.co/27qcphkMY6"]["Свято \"Останнього дзвоника\" в Українському Гуманітарному Ліцеї прямо зараз: гуманітарна політика у надійних руках) https://t.co/0Eq370Fwh3"]["Без активної політики підтримки сучасної української ідентичності ми не збудуємо сильної економіки-це уже перевірено.Треба просто це знати."]["Моє велике інтерв'ю для Укрінформу: про українські квоти, захист книжкового ринку та ін https://t.co/aiM1K4fEJI"]["Вводимо дозвільний принцип на ввезення та поширення в Україні книг із країни-агресора https://t.co/5JAassPmIq https://t.co/N005YC6yH0"]["НЕСКОРЕНА!!! https://t.co/eaFjZnEMBW"]["САВЧЕНКО В УКРАЇНІ! ГЕРОЯМ СЛАВА!"]["Сьогодні після завершення засідання @Kabmin UA спільно із видавцями проводимо брифінг про урядові ініціативи захисту укр книжкового ринку."]["Удачі та успіху українській збірній на Євро-2016! https://t.co/KrELUSIGem"]["Проводи збірної України на Євро-2016 до Франції: все вийшло дуже щиро https://t.co/jJO2IJ2HZm"]["Свіжий випуск програми \"Гуманітарний простір із В'ячеславом Кириленком\" на Українському радіо можна подивитись тут: https://t.co/tKD3KZr6Pj"]["З Днем Європи! Україна - це Європа! https://t.co/a1lqoIXBNP"]["З нагоди Дня науки вручив дипломи Лауреатам премії КМ з розробки іноваційних технологій, у т.ч. і військовим медикам https://t.co/baC809G8v3"]["Дзержинського із назви міста містяни ще 1991р хотіли прибрати.25 років на цю справу пішло:не так багато у порівнянні із 340-літнім рос ярмом"]["Ще рік тому важко було уявити,що Дніпропетровськ стане просто Дніпром Сталося:тепер більшовизм та імперія до нашого Дніпра стосунку не мають"]["Мій новий допис у блозі на УП \"Профільний комітет ВР підтримав законопроект про українські квоти для радіо\"  https://t.co/VCYvoh7hmv"]["На своєму засіданні сьогодні профільний комітет ВР підтримав проект закону про українські квоти для радіо https://t.co/Z49ptmEfsK"]["18 травня 1944 року - пам'ятаємо про депортацію... https://t.co/bHqOwYtCvu"]["Вітаю археологів із чудовою знахідкою. Якщо все підтвердиться - це справді сенсація! https://t.co/idGEb2pFiK"]["Свіжий випуск програми \"Мінкульт\" на \"1+1\" із Романом Балаяном можна подивитися тутhttps://t.co/5liXV0weWw"]["Добра ж суть ухваленого закону - не визнання продукту країни-окупанта європейським. І це дуже важливо."]["Про рішення ВР сьогодні:50% творів укрвиконавців на тиждень-це норма яка і так є у чинному законі.Вона нічого не вирішує,тому треба квоти1/2"]["Сьогодні у програмі \"Мінкульт\" мій гість - легендарний кінорежисер Роман Балаян. Вмикайте: 23.30, канал \"1+1\"."]["Справедливість є! За неї варто боротися!) #JAMALA!!! Вітаю сердечно! За Україну! За Крим! За кримських татар! За справжнє мистецтво!"]["Свіжий випуск \"Гуманітарний простір із В.Кириленком\"на УР1(ВІДЕО):про дозволи на рос книги та укр квоти на радіо  https://t.co/Z085hudKUC"]["@123kalna є дуже багато добрих підручників з історії. Якщо є зауваження до якихось, то треба по конкретних підручниках дивитися"]["Комісія не знайшла плагіату у дисертації Катерини Кириленко https://t.co/LNINzImCyx"]["@NeBerkut  це справді важливо і це буде наступний крок"]["@123Kalna ну чому, ніби нормально)"]["Взяв участь в Урочистій академії з нагоди 50-ліття служіння Патріарха Філарета на Київській кафедрі https://t.co/bceButLXPp"]["Святійший Патріарх Філарет розпочав своє Слово на Ювілейній академії з нагоди 50-ліття служіння на Київській кафедрі https://t.co/xYNGh8AwS5"]["На ввезення друкованої продукції із Росії буде запропоновано дозвільний принцип.Проект закону оприлюднимо наст тижня https://t.co/coxtj4FvGG"]["#FreeSavchenko З Днем народження, Надіє! Ти справжня наша НАДІЯ! Слава Україні! Героям Слава! https://t.co/PZZoxkKaxn"]["Іван Степанович Мазепа - Гетьман України - тепер навіки у Полтаві. Слава Україні! https://t.co/NVAa6lyGzw"]["У новому випуску #Гуманітарнийпростір з В.Кириленком на УР1 говоримо про ЗНО,середню освіту,квоти для укрпісні на FM https://t.co/wTlEx1G1Pg"]["На селекторній нараді з усіма областями разом з Л.Гриневич вирішували питання доставки підручників,опорних шкіл і тд https://t.co/NFBDXUuGZ4"]["ХРИСТОС ВОСКРЕС! ВОІСТИНУ ВОСКРЕС! Зі Світлим Святом Воскресіння, браття! Любові і Благодаті! https://t.co/stIfvzfZAQ"]["Дмитро Михайлович Гнатюк був справжнім велетом української пісні,вірність якій він проніс крізь епохи. Вічная Вам Пам'ять, Великий Українцю!"]["На Євробаченні заборонили кримсько-татарський прапор. Тобто адміністратори Євробачення що, визнають анексію Криму?! Тоді це \"Рашобачення\"!"]["@tatoalexxx та можна спробувати щось придумати. скиньте контакт якийсь Ваш через пошту мені на твіттер"]["Змістовна стаття А.Вітренка на ЄвроПравді \"Європейська культурна політика:5 здобутків попередньої команди Мінкульту\" https://t.co/F0gJmGnEzU"]["Заборона Меджлісу у Криму -сигнал Кремля для повторної депортації та геноциду кримських татар. Російський імперіалізм готує нові злочини."]["Програма \"Мінкульт\" на \"1+1\" із кобзарем,лірником та просто щирою українською людиною -Тарасом Компаніченком (ВІДЕО) https://t.co/t6VmizGsxO"]["Сьогодні мій гість - Тарас Компаніченко. Вмикайте: 23.30, канал \"1+1\", програма \"Мінкульт\". Думаю, що й інструменти в студію прихопить)"]["Сильна стаття Портнікова про \"культурний апендикс Росії\".Корисна також для моїх критиків.Портніков же не\"екстреміст\"?https://t.co/CuZLJdIT5X"]["\"Динамо\" Київ - Чемпіон України! 15-ти разовий! https://t.co/eCFRVKFye1"]["Відкрили у Черкасах Монумент Борцям за Волю України. Військовики,добровольці і містяни https://t.co/ze5BEHvbFY"]["Оновлена авторська програма \"Гуманітарний простір з В.Кириленком\" вийде сьогодні на УР-1 о 20.40. Слухати можна тут https://t.co/D33Dr1PdZa"]["Любко Дереш у крайньому випуску програми \"Мінкульт\" на \"1+1\" (ВІДЕО) https://t.co/jF9MaPXv0D"]["Програма \"Мінкульт\" продовжується: сьогодні о 23.30 на каналі \"1+1\" мій гість - письменник Любко Дереш. Гарного перегляду)"]["Трохи не забув написати.Але не забув привітати) Роману Гургеновичу Балаяну-75! Позитивних емоцій,здоров'я і незмінно вдалих творчих задумів)"]["@aronets і є велика потреба із цим прискорюватися, бо інакше потонемо у спробах нав'язати нам дискусію про \"якість україномовної музики\""]["Ну а про Кобзона і мову, яка \"важлива\" лише для \"колишнього міністра культури\" - це явний перебор https://t.co/oUxsDz8PAA"]["Моя ініціатива набуває подальшого розголосу,правда із своєрідними підтекстами. А мова-важлива і квот вже не уникнути https://t.co/oUxsDz8PAA"]["@aronets  дякую, пане Олександре! Слава Україні!"]["Мій новий допис у блозі на УП під мабуть несподіваною назвою \"ДЯКУЮ!)\" https://t.co/yRYZWQ5Gfo"]["А ось і протилежна оцінка діяльності Міністра культури. Базована на неправді.Від Медведчука.Того самого. Судіть самі https://t.co/O7tUlEV9p1"]["Мені приємно, що проблеми в країні, виявляється, лише в культурі. На радість ЗАБУДОВНИКАМ центра Києва  і \"русскому миру\"!"]["Про Єдину Соборну Помісну Церкву із Архієпископом УПЦ КП Євстратієм (Зорею) у програмі \"Мінкульт\" на 1+1 (ВІДЕО) https://t.co/C6v0q12ic4"]["Тим часом, поки тривають урядові перипетії, мій гість у програмі \"Мінкульт\" о 23.30 на каналі \"1+1\" Архієпископ УПЦ КП Євстратій (Зоря)"]["Моя ВІДЕОвідповідь по темі резонансних українських ініціатив: буду розвивати їх і надалі. Пояснюю чому:  https://t.co/yD10D5Vrrv"]["Добра новина про Сенцова, Кольченка та інших хлопців. Якщо це правда,звісно. Бо у Кремлі ще ті \"лицарі честі\" - збрешуть і оком не моргнуть."]["Вчора тепла зустріч,сьогодні глибокі думки у\"Розмові на сцені\"двох справжніх інтелектуалів-С.Алексієвич та О.Забужко https://t.co/RCN7K4YPZ3"]["У день Благовіщення вручив державні нагороди видатним артистам, художникам і музикантам https://t.co/g691NtepPc https://t.co/3RZ1x83TKD"]["Вибірковий підхід до виконання норм закону є неможливим: роз'яснення Мінкультури щодо листа СБУ про перегляд Списку https://t.co/ZDIGWz0YP1"]["Погодьтеся, заголовок на УП \"ФСБ сварить Кириленка за невиважену заборону російських фільмів\" виглядав би логічніше https://t.co/HtwsVC1s4a"]["Сьогодні зустрівся із Нобелівським лауреатом з літератури Світланою Алексієвич.Добра,чиста і щира людина і наш друг) https://t.co/8pUDuJ58w8"]["Найближчим часом Мінкультури розмістить на своєму сайті ОФІЦІЙНЕ роз'яснення по темі публічного звернення СБУ про російські кінофільми."]["З подивом довідався щойно,що Глава СБУ(!) спілкується і листується із віце-прем'єром через Facebook! Мені для відповіді використати Twitter?"]["Прямо зараз on-line в Укрінформі музиканти про потребу підтримки українськомовних пісень на FM-радіо https://t.co/tMMc25uEFC"]["Підписав наказ про не внесення до Держреєстру 794 комуністичних пам'ятників та знаків. Декомунізація є незворотньою https://t.co/dXtcZS50HY"]["Ваша любов до України була неосяжною. Вічная Вам пам'ять, пане Леопольде... https://t.co/6yxDpvtSeL https://t.co/UdUzmGhwzJ"]["Отець Георгій Коваленко про \"Київську Церкву\" у свіжому випуску програми \"Мінкульт\" на \"1+1\"(ВІДЕО) https://t.co/r1JPuB7VbR"]["Овації Мирославу Скорику після світової прем'єри Концерту номер 2. Щирі і справжні. https://t.co/V8UDEXpuRw"]["Позиція Мінкультури щодо будівництва по вул. Лейпцигській,13-15 у м.Києві у охоронній зоні об'єкта спадщини ЮНЕСКО https://t.co/a0T97KnALH"]["Мій новий допис у блозі на \"Українській правді\": \"ПРО УКРАЇНСЬКІ \"КВОТИ КИРИЛЕНКА\"-2\" https://t.co/BubhtDLZum"]["\"Про культуру з В.Кириленком\"на Українському Радіо.У тому числі розмова і про\"українські квоти\"для FM-станцій(ВІДЕО) https://t.co/l9DY8CkvsK"]["Мої відповіді на питання сьогодні під час \"години запитань до Уряду\" у парламенті (ВІДЕО) https://t.co/0y6Cf7Lun7"]["Захист об'єктів культурної спадщини окупованого Криму потребує об'єднання зусиль України та світової спільноти https://t.co/jS2yFVZPvI"]["Концертом Юліана Китастого стартує благодійна мистецька акція \"Я допомагаю Історичному Музею\" https://t.co/MnmICopM52"]["Профільний комітет ВР у проекті Закону про освіту врахував ініціативи Мінкультури щодо особливостей мистецької освітиhttps://t.co/ePw05fx2DX"]["Провів зустріч із Міністром культури Туреччини Махіром Уналем.Пожвавлення наших відносин у культурі є вкрай важливим https://t.co/upWxCcSqjY"]["Мій новий допис у блозі на УП \"ПРО УКРАЇНСЬКІ \"КВОТИ КИРИЛЕНКА\" https://t.co/DsoYXuOIOf"]["Зміни до Бюджетного кодексу, внесені для реалізації нового базового закону про державну підтримку кіно,теж схвалено:238-за. Плідний день)"]["Прийнято зміни до Закону про кінематографію, якими ще одну лазівку для \"роскіномила\" знищено: 237-за! Дуже добре."]["ВР важливий закон про російські фільми зараз розглядає:на фільми 2014-15 рр ставлять рік виготовлення 2013 і крутять по ТБ.Проект це вирішує"]["Свіжий випуск програми \"Мінкульт\" на каналі \"1+1\": у мене в гостях \"Сестри Тельнюк\" у особі Галини Тельнюк) https://t.co/umLbhE8mLe"]["Проект нового Закону про охорону та захист нерухомої культ спадщини практично готовий:шліфуємо остаточну редакцію https://t.co/SFaOCBqvRu"]["Вітаю усіх театралів-і тих,хто на сцені,і тих,хто у глядацькій залі-з Міжнародним днем театру!Нових прем'єр,нового натхнення і нових овацій!"]["Міністерством культури оголошено конкурс на посаду керівника Бюро програми ЄС \"Креативна Європа\". Деталі тут https://t.co/FkSwN6ZiUi"]["Відомі українські музиканти та громадські діячі підтримали запровадження квот на українськомовні пісні у радіоефірі https://t.co/o4wjahQC62"]["Велика втрата для української культури, для всієї України. Вічная пам'ять Вам, Анатоліє Тимофійовичу... https://t.co/yLm0frgu81"]["Помер Анатолій Тимофійович Авдієвський-багаторічний керівник Хору ім.Верьовки,корифей українського пісенного мистецтва. Співчуття рідним..."]["Із презентацією схваленої Урядом \"Стратегії розвитку бібліотечної справи до 2025 року\" можна ознайомитися тут https://t.co/kc2Ql2x78G"]["@ronwizli1 Позитивно) я сприяю: наприклад, він був у мене у програмі \"Мінкульт\")"]["Уряд схвалив розроблену Українською бібліотечною асоціацією та Мінкультури Стратегію розвитку бібліотечної справи до 2025 року."]["Свіжий випуск програми \"Мінкульт\": мій гість -геніальний український композитор Мирослав Скорик https://t.co/euUZXKLNTh"]["Завтра проводжу цікаву нараду-радійники,музиканти і громадськість. Обговоримо механізми збільшення частки пісень укрмовою на радіо."]["Перший семінар-тренінг \"Участь у програмі ЄС \"Креативна Європа\" (онлайн-трансляція) https://t.co/G9jidN0AN6"]["У Національному музеї літератури відновлено іконостас Павлівської церкви, у якій вінчалися І.Франко та О.Хоружинська https://t.co/zpr2uNcSzC"]["Не чекав все-таки від Земфіри такого:прапор же не вона тримала,а її фани. І не в Росії,а в Литві! До чого така реакція?!Сама себе принизила"]["#FreeSavchenko https://t.co/FMBvGcgupf"]["Лесь Степанович Танюк був одним із лідерів шістдесятництва, блискучим режисером, публіцистом і політиком. Був Справжнім. Співчуття рідним..."]["\"Закарпатські діалоги\" під егідою Андрія Куркова та за підтримки Мінкультури стартували в Ужгороді (ВІДЕО) https://t.co/mke55MJsb2"]["Сьогодні у Нац худ музеї презентація міжнародного мистецького проекту \"Ідентичність.За завісою неозначеності\" https://t.co/uBe9RJWNXI"]["Перша вистава Луганського обласного муздрамтеатру урамках\"Нескореної Луганщини\"завершилася тривалою овацією акторам https://t.co/Sq4naUMQcO"]["Ребров - розумний тренер. Великі перемоги ще попереду."]["У Національній філармонії відбувся концерт Луганського симфонічного оркестру у рамках акції \"Нескорена Луганщина\" https://t.co/Jr0pWto35Z"]["Сьогодні у Києві стартує культурно-мистецька акція \"Нескорена Луганщина\" у рамках проекту \"Український Донбас\" https://t.co/qQBF0uS2V5"]["Сьогодні мій гість у \"Мінкульті\"-Ростислав Держипільський,керівник Івано-Франківського театру Франка,дуже успішний режисер.23.30,канал \"1+1\""]["Програма ЄС \"Креативна Європа\" оголошує конкурс заявок на підтримку проектів з перекладу творів художньої літератури https://t.co/oSsVrlO4q3"]["Заява Міністерства культури України щодо закриття Музею Лесі Українки у Криму https://t.co/MtDmsPqjPQ"]["Про проект \"Нескорена Луганщина\" та багато іншого у програмі \"Про культуру з В.Кириленком\" на УР-1(ВІДЕО) https://t.co/Wf76JhZtPL"]["У Івано-Франківську відбудеться перший семінар-тренінг \"Участь у програмі ЄС \"Креативна Європа\" https://t.co/2ENLPpg1B3"]["Окупаційна влада у Криму нищить все українське і все кримськотатарське.Історія з Музеєм Лесі Українки-ще один доказ https://t.co/WhuMYQ67Vs"]["Також на марафоні \"Шевченко мобілізує\" поезію Кобзаря прочитали Патріарх Філарет та Президент Порошенко (ВІДЕО) https://t.co/VVWrzunfPZ"]["Рівно рік тому, телерадіомарафон \"Шевченко мобілізує\": участь взяла також сестра Надії Савченко - Віра (ВІДЕО) https://t.co/MFIW2mrR1C"]["У Заповіднику \"Батьківщина Тараса Шевченка\" відкрилася виставка робіт Шевченкіани Івана їжакевича https://t.co/D8hpEcFZl2"]["Про річницю Т.Шевченка та дні культури \"Нескорена Луганщина\" у програмі \"Про культуру з В.Кириленком\" на УР-1(ВІДЕО) https://t.co/7IU9kAdsrh"]["Вперше у Заповіднику \"Батьківщина Тараса Шевченка\" відкриється виставка унікальних робіт Шевченкіани Івана Їжакевича https://t.co/ZppxUQQiUN"]["Про знищення\"Будинку Шевченка\"у РФ,реакцію на це в Україні у програмі\"Про культуру з В.Кириленком\"на УР-1(ВІДЕО) https://t.co/CUKypcLCuj"]["\"Кримський дім\" у Києві презентував новий культпростір \"Autonomous\" https://t.co/u2kBsEu5Uz"]["Рік без Бориса Нємцова у Росії.Рік посилення диктатури і рік наруги над його пам'яттю.Армія на вулицях у річницю його вбивства.Пам'ятаємо..."]["Відбулося перше засідання урядового Оргкомітету по відзначенню 75-ліття від дня народження Івана Миколайчука https://t.co/aUEQX9OwZh"]["Браво, \"Шахтар\" Донецьк! )))"]["Сьогодні 145 років від дня народження геніальної Лесі Українки. Нац музей літератури презентує унікальну виставку https://t.co/SUiY41Km2J"]["В Росії у Оренбурзі знесено будинок,у якому жив Т.Шевченко. Дикість у стосунку до всього українського продовжує бути офіційною політикою РФ"]["24 лютого пам'яткоохоронці разом із Мінкультури публічно обговорять проект Генплану міста Києва https://t.co/GujxqPO0uS"]["Сьогодні о 23.30 на каналі \"1+1\" мій гість у програмі \"Мінкульт\" - Олександр Сидоренко, більше відомий як \"ФОЗЗІ\"))) ТНМК"]["З/проект щодо частки пісень укрмовою в муз радіопрограмах треба підтримати.Інших РЕАЛІСТИЧНИХ пропозицій просто немаєhttps://t.co/6yRI6PO6Vc"]["Про актуальні питання у програмі \"Про культуру з В'ячеславом Кириленком\" на УР-1 (ВІДЕО) https://t.co/E8U2clES3I"]["Відбулася перша Божественна Літургія у Малій Софії на чолі зі Святійшим Філаретом https://t.co/PyMHpdFiZo"]["Триває конференція \"Мовна ситуація в Україні: оцінки стану та моделі змін\". Дуже сильні виступи науковців та громадськості. Деталі згодом."]["За 20 хвилин о 23.30 у програмі \"Мінкульт\" на \"1+1\" мій гість - знаменитий піаніст-віртуоз, одесит Олексій Ботвінов. Вмикайте)"]["Мінкультури сформувало План заходів з реалізації проекту культурної інтеграції \"Український Донбас\" https://t.co/ASiWlXbLQn"]["Про проект культурної інтеграції \"Український Донбас\" у програмі \"Про культуру з В.Кириленком\" на УР-1(ВІДЕО) https://t.co/ehCKSTzzYU"]["Сьогодні о 23.30, на телеканалі \"1+1\" у програмі \"Мінкульт\" мій гість - \"голос трьох Майданів\", чарівна і легендарна - Марічка Бурмака."]["Про ратифікацію Угоди \"Креативна  Європа\" та діяльність Уряду у програмі\"Про культуру з В.Кириленком\" на УР-1(ВІДЕО) https://t.co/4KXWr1icRA"]["У рамках \"Креативної Європи\" в Мінкультури обговорили план співпраці з програмою \"Культура і креативність\" https://t.co/KkK5UZnpKv"]["@igor_1941 з'ясую і повідомлю"]["Щойно ВР ратифікувала Угоду між урядом України та Євросоюзом про програму підтримки культурних індустрій \"Креативна Європа\": 244 - \"за\"!"]["Сьогодні перший у новому сезоні випуск програми \"Мінкульт\". Гості-брати Капранови. У особі Дмитра) 23.30, телеканал \"1+1\"."]["Про нові закони для підтримки українських кіно,книги та музики у програмі\"Про культуру з В.Кириленком\"на УР-1(ВІДЕО) https://t.co/I6VISw169h"]["Всеукраїнський флеш-моб з написання статей українською мовою для Вікіпедії триває 29-31 січня: долучайтеся)  https://t.co/5oYfL3MtDS"]["У жодному реєстрі пам'яток-ні національного,ні місцевого значення- пам'ятника Петровському у Дніпрі немає.Чому кримінальна справа-невідомо."]["Мій новий допис у блозі на Українській правді \"Українська музика має бути в ефірі FM-станцій\" https://t.co/0Kulkc7i0u"]["Мій новий допис у блозі на Українській правді \"КІНО БУДЕ!\" https://t.co/TBiQuzfkOf"]["Закон про державну підтримку кінематографії ухвалено у першому читанні.Це перший крок до створення сучасної системи реальної підтримки кіно."]["@RadioSkovoroda уже шукаємо їхні контакти, у т.ч. і через вас"]["Проект закону про окрему квоту для пісень українською мовою на FM-радіо буде зареєстровано цього тижня. Повідомлю."]["Якщо ще хтось зацікавився лептонами, допис Катерини Кириленко на УП: \"Лептони не винні, але їм пощастило!\" https://t.co/8bA1LtZCZN"]["А взагалі, щоб зняти міністра, не обов'язково друкувати псевдонаукові звинувачення проти його дружини: достатньо просто проголосувати у ВР."]["Вірю,що\"Українська правда\" не зупиниться і розмістить статтю д.п.н.К.Кириленко про використання терміну\"лептони\"у своїй дисертац роботі."]["Про Соборність і формування єдиного культурного простору в програмі \"Про культуру з В.Кириленком\" на УР-1 (ВІДЕО) https://t.co/ui1xtC7v1K"]["Патріарх Всієї України-Руси Філарет сьогодні відзначає 87-ліття. З роси і з води Вам, Ваша Святосте!"]["Україна вперше взяла участь у засіданні Комітету з питань управління програмою \"Креативна Європа\"як учасник програми https://t.co/eX1ZwBKsfc"]["Алессандро Сафіна скасував свої концерти у окупованому Криму. Дуже зважене рішення, яке, безумовно, оцінять українські прихильники співака."]["Подвиг наших Героїв 21 січня 2015 у Донецькому аеропорту дав зовсім новий зміст Дню Соборності: боротьба за Соборність відбувається зараз."]["Уряд прийняв рішення про відзначення цього року 75-ліття великого кіноактора Івана Миколайчука і ухвалив План заходівhttps://t.co/V4ixdagYOL"]["Проект Закону про ратифікацію Угоди \"Креативна Європа\" між урядом України та Єврокомісією зареєстровано у ВР(0077) https://t.co/oDSg2U4EKv"]["Зі Святом Хрещення Гоподнього! Христос ся хрещає! У річці Йордані!"]["Рецепт простий:відмінити два концерти у анексованих Севастополі та Сімферополі,натомість провести 5великих концертів у інших містах України."]["Не відбудуться,оскільки порушники режиму в'їзду-виїзду по Криму автоматично потрапляють під санкції.Організатори забули попередити співака."]["Safina 21-22 лютого виступає у окупованому Криму в порушення укр законів.Потім планує 5концертів у інш містах України.Які уже не відбудуться"]["Про українські пісні на радіо,підтримку кіно та інше у програмі\"Про культуру з В'ячеславом Кириленком\"на УР-1(ВІДЕО) https://t.co/bk8KiiHd1I"]["Увага! 75% у квоті 50% для вітчизняних пісень,яка і зараз є.Тобто 35% пісень укрмовою у ефірі протягом доби. Ви вже вибачайте,тут Україна."]["У межах квоти 50%для вітчизняних виконавців на радіо має бути квота на мінімум 75%пісень українською мовою.Готуємо відповідний законопроект."]["@NazarJav дякую!) розробляється закон,але щодо радіо поки-що. Можливо, відкоригуємо."]["\"Донос і цькування як універсальний засіб проти науки і культури\":стаття К.Кириленко на УП увідповідь на звинуваченняhttps://t.co/8P6yKcn5PS"]["Сподіваюсь,\"УП\" погодиться розмістити статтю доктора педагогічних наук Катерини Кириленко у відповідь на абсурдні та хворобливі звинувачення"]["До 15-річчя Вікіпедії у Національному музеї історії відкриється виставка переможців конкурсу \"Вікі любить пам'ятки\" https://t.co/4hzSPqZGwY"]["Христос народився! Славімо Його! З Різдвом Христовим, дорогі українці! Щастя, здоров'я і добра!"]["Усі спільно заспівали у Володимирському Соборі: \"Ой, радуйся земле - Син Божий народився!\" https://t.co/X5I8a7nGsV"]["Христос народився! Славімо Його! Святійший Патріарх Філарет звернувся із Різдвяним Посланням https://t.co/5Eg7ssINYO"]["Започатковуємо проект системної культурної інтеграції Донбасу \"Український Донбас\" https://t.co/2viRvmHoVB"]["В Україні є типу вітчизняні FM-станції без пісень укрмовою взагалі.Якщо така профанація,то треба міняти закон і забирати ліцензії.І негайно."]["Мінкультури оприлюднює для громадського обговорення новий проект Закону про охорону та збереження культурної спадщиниhttps://t.co/AlFaLqfSjm"]["@cezarlalv @mincult приблизно так. треба закон змінювати, бо він,принаймні, для україномовної музики точно нічого не вирішує"]["@cezarlalv відповідь уже є. оприлюднимо на @Mincult ua Не думаю,що вона може задовольнити"]["\"Про культуру з В.Кириленком\"на УР-1:про бюджет,\"заборону\"радянських\"фільмів і збільшення видатків на культуру(ВІДЕО)https://t.co/8hk9G9QnXh"]["Згідно Закону за поданням СБУ доповнено перелік осіб, які створюють загрозу нацбезпеці України https://t.co/shhj13ddhO"]["Мій новий допис у блозі на \"Українській правді\" \"Не \"Іронією...\" однією\" https://t.co/Vyhv2PXJIk"]["Уряд створив Міжурядову українсько-німецьку комісію у справах осіб німецького походження,що проживають в Україні https://t.co/GH7bSejuQp"]["Сьогодні мій гість у \"Мінкульті\" на \"1+1\" о 23.30 - Сашко Положинський, лідер гурту \"Тартак\"."]["\"Про культуру з В.Кириленком\"на УР-1:про \"Український Донбас\",\"Бесарабські діалоги\",бюджет культури наст року(ВІДЕО) https://t.co/QV4Yxkpan9"]["Підбито підсумки суспільно-літературного проекту\"Бесарабські діалоги\",який Мінкультури проводив спільно з А.Курковим https://t.co/5CU8uErNiL"]["Національній театр російської драми ім.Лесі Українки 14-15 грудня покаже вистави у Слов'янську https://t.co/W2hJJLuVOX"]["\"Про культуру\" з В'ячеславом Кириленком на Першому каналі Укр радіо. Про бюджет у сфері культури на 2016р (ВІДЕО) https://t.co/QJ9h3XuAd0"]["Мій новий допис у блозі на УП \"А ДО ЧОГО ТУТ БАРНА?!\" https://t.co/YC5BrfGlWx"]["Дні культури Держави Ізраїль щойно відкрилися у Національній опері у Києві. Ну і як же без Хава Нагіла?) https://t.co/UwuS0AmluG"]["Уряд щойно на засіданні прямо звернувся до представника профспілок зняти комерційну рекламу з Будинку профспілок. Договір укладено ними."]["Сьогодні мій гість у \"Мінкульті\" на \"1+1\" о 23.30 - художній керівник Театру ім. І.Франка Станіслав Моїсєєв."]["Публічний звіт про роботу у 2015 році: лише ключові речі https://t.co/exR3gDO9o9"]["\"Про культуру з В'ячеславом Кириленком\" на Першому каналі Українського радіо (ВІДЕО) https://t.co/PMSHqGYn10"]["Упорядкували місце фундаментів Десятинної церкви.Немає вже ні паркану,ні смітника-кияни можуть гуляти з дітьми по контурах фундаментів."]["Центр Вільнюса повністю вільний від рекламних бордів і лайт-боксів.Такий же режим буде передбачати і наш новий закон про охор культспадщини."]["Щойно у Вільнюсі у присутності президентів Порошенка і Грібаускайте з литовським колегою підписали Програму співробітництва у культурі на 5р"]["Мій новий допис у блозі на УП: \"ДЛЯ БІБЛІОТЕК, МУЗЕЇВ, КІНО та ХУДОЖНИКІВ\" https://t.co/Jf4V56OGXu"]["Ельдар Рязанов сам був цілою епохою. Епохою доброго і людяного кіно. Він ніколи не зраджував Правді. Вічна пам'ять Вам, Майстре..."]["Інтерв'ю для Соні Кошкіної та сайту LB.ua: намагався бути відвертим) https://t.co/ZQh3Mkdhgk"]["Про останні рішення Уряду у сфері культури у програмі \"Про культуру\" з В.Кириленком на УР-1(ВІДЕО) https://t.co/hBWn7GbzuU"]["Уже всі розповідають,який Кличко був типу не готовий.Якби не помилка у 9 раунді,так він би по очках ще й виграв.Володя боровся.І реванш буде"]["О 16 год запалимо Свічу Пам'яті за вбитими та ненародженими під час Геноциду-Голодомору 1932-33. Ставте свічки на підвіконня у своїх оселях."]["Деталі по пам'ятниках Леніну (де саме вилучаються з реєстру, у яких областях і т.д.) тут: https://t.co/aLAlopChXe"]["Підписав наказ про не занесення до Держреєстру пам'яток 41 пам'ятника Леніну та борцям за совєтську владу. Держава їх більше не охороняє)"]["Уряд за поданням Мінкультури відновив можливість передплати бібліотеками періодичних видань https://t.co/6GcNOmAcsm"]["Уряд створив умови для стабільного фінансування виробництва національних фільмів https://t.co/hWbHyEZZ4E"]["Любов \"Української правди\" до української вишивки просто вражає. Повністю підтримую)"]["Мій новий допис у блозі на УП \"БЕСАРАБСЬКІ ДІАЛОГИ\" https://t.co/KNVLNMHkWb"]["Уряд за поданням Мінкультури суттєво зменшив орендну плату для художніх майстерень https://t.co/nilrOTUibS"]["З Андрієм Курковим в Одесі відкрили літературну акцію \"Бесарабські діалоги\". Деталі згодом) https://t.co/z8WjqIPdf5"]["Програма \"Про культуру\" на УР-1.Про підписання \"Креативної Європи\"та руйнацію пам'яток у окупованому Криму (ВІДЕО) https://t.co/jy3otMHfwr"]["21 листопада 2013 року, 00.42 за Києвом. Народ не розходиться і слухає \"ВВ\" https://t.co/u2i5VB9Irh"]["Мій новий допис у блозі на УП: \"Уряд підписав Угоду про приєднання до Програми ЄС \"КРЕАТИВНА ЄВРОПА\" https://t.co/Mer7wnfKnT"]["Уряд щойно схвалив Угоду із Європейською Комісією про приєднання до програми \"Креативна Європа\".Завтра підписуємо із Єврокомісаром у Києві."]["МИ НА ЄВРО!!! Українці заслужили на цю перемогу! Усім, не тільки футболом! Слава Україні!"]["19 листопада у Національному музеї історії відкриється виставка Валерія Франчука \"Живі, бо пам'ятаємо\" https://t.co/H8ItP16TdQ"]["Сьогодні у \"Мінкульті\" мій гість - Антін Мухарський! Він же - Орест Лютий. 23.30, канал \"1+1\". Вмикайте, буде не скучно)"]["\"Класика заради миру\" у Національній опері: символічна та елегантна подія https://t.co/fUz7ymrDps"]["Все! 2:0!!! Це серйозний шанс! Слава Україні! І \"Арені Львів\"!)"]["Жахливий терор у Парижі. Співчуття сім'ям загиблих та всьому французькому народу."]["До речі, сьогодні мій гість у \"Мінкульті\" - найдорожчий український художник Анатолій Криволап. \"1+1\", 23.30."]["Дуже прикро,що ЗМІ,які поширили пряму дезу про нібито\"ліквідацію\"Музею істор коштовностей,тепер відмовляються розмістити правдиву інформацію"]["Офіційне роз'яснення Мінкультури щодо т.званої \"ліквідації\" Музею історичних коштовностей https://t.co/4bUSgQCzCq"]["Мій новий допис у блозі на УП: \"ДЕНЬ УКРАЇНСЬКОЇ ПИСЕМНОСТІ ТА МОВИ\" https://t.co/IEwtK1gaVm"]["Всеукраїнський диктант Національної Єдності незабаром розпочнеться! У Австралії та Китаї також писатимуть) https://t.co/s0BXbmM8Uz"]["Незабаром на сайті https://t.co/4mhge9QqSmбуде розміщено роз'яснення щодо нової структури НацМузею історії,філією якого є Музей коштовностей"]["Офіційно:Мінкульт не ліквідовує Музей істор коштовностей і не змінює його статус. І не збирався цього робити.А ось інвентаризацію проведемо."]["Програма \"Про культуру\" на УР-1. Про День Української писемності та мови,що відзначатиметься 9 листопада (ВІДЕО) https://t.co/RXDw2EDdx4"]["Провели нараду у Каневі в музеї Шевченка. Вітражі та стінописи,що закриті минулою владою,знову відкрито для огляду. https://t.co/ePR98J9C2d"]["Запустили новий пульт управління освітленням у Харківській опері.Грант уряду Японії.Мінкульт виділив 4 200 тис грн. https://t.co/9OXQQhsqK1"]["@xapkib @mincult_ua уточнення одне: за кошти урядів Японії та України. Проект передбачає співфінансування. КМУ виділив 4 200 тис грн."]["Самих лише конкурсу і контракту недостатньо. Потрібен \"культурний ліфт\" для творчої молоді https://t.co/aR4EAxWyXO"]["Сьогодні у \"Мінкульті\" о 23.30 на \"1+1\" мій гість - відомий сучасний скульптор Олег Пінчук. І успішний)"]["На зустрічі із Верховним Комісаром ОБСЄ у справах нацменшин порушив питання захисту прав української меншини у РФ https://t.co/3tEGwl1wug"]["Нагороджено переможців конкурсу \"Пам'ятки України: Крим\". Географія показова: Луганськ,Кривий Ріг,Івано-Франківськ https://t.co/IY5bHmKN29"]["Про публічні конкурси і контрактну систему в сфері культури у моїй програмі\"Про культуру\"на Українському радіо(ВІДЕО)https://t.co/js22cFSqDi"]["Між Мінкультури та Британською Радою в Україні підписано Меморандум про взаєморозуміння та співпрацю https://t.co/qOqz46boGD"]["Заява Міністерства культури України щодо нової хвилі репресій проти українців Росії https://t.co/E7gHl4bNMG"]["Взяв участь у відкритті Меморіальної дошки на честь Митрополита Шептицького,150-ліття якого вшановує Україна ц. року https://t.co/AdRlqYgwgE"]["Арешт голови ОУР Семененка-новий виток репресій проти української меншини в Росії.Зараз все українське для Кремля-автоматично \"русофобське\"."]["А Мирославу Слабошпицькому на відкритті \"Молодості\" вручена Державна премія ім. Довженка. За \"Плем'я\" https://t.co/2tTopDwaFu"]["На відкритті 45-ої \"Молодості\": посол Франції вручила нагороду Андрію Халпахчі. Заслужену) https://t.co/Rs74tF9OG6"]["Про необхідність посилення культурної присутності на Донбасі у моїй авторській програмі \"Про культуру\"на УР-1(ВІДЕО) https://t.co/KQvA9ZOq87"]["Тарас Компаніченко та \"Хорея Козацька\" на сцені у Слов'янську прямо зараз https://t.co/pIrterAYEn"]["У Дружківці Донецької обл сьогодні взяв участь у відкритті невеликої картинної галереї. Бачите,і такі події відбуваються зараз на Донеччині"]["Заява Міністерства культури України щодо так званого рішення про занесення до реєстру РФ українських пам'яток https://t.co/0lJoVoP3tB"]["\"Мінкульт\" на каналі 1+1 із режисером Мирославом Слабошпицьким https://t.co/bSqoPyQKDO"]["Після завершення громадського обговорення Стратегію розвитку бібліотечної справи буде винесено на розгляд уряду http://t.co/vQLlEOFV3s"]["Урочистості з нагоди300ліття Катерининської церкви тривають у облтеатрі:Патріарх вручає відзнаки бійцям і волонтерам http://t.co/43NE9H4i3c"]["Урочисту Літургію до 300-ліття Катерининської церкви сьогодні у Чернігові очолив Патріарх Філарет http://t.co/wuuoBzWv8d"]["Жахлива трагедія на Одещині.Співчуття рідним і близьким загиблих. Усі обставини аварії треба ретельно розслідувати,адже таких катерів-сотні."]["Про бібліотеки,бібліотекарів та реформу бібліотечної справи у програмі \"Про культуру\" на УР-1 (ВІДЕО) http://t.co/Z4JKEQsQEk"]["16 тисяч книг передано цього року до військових частин у рамках акції \"Бібліотека українського воїна\" http://t.co/eTyxALm4so"]["\"РокВійсько\" на Софії триває із піднесенням: Тарас Чубай і Kozak System http://t.co/KP9jffgFKr"]["Триває акція\"РокВійсько\"на Софії.Щойно завершила Марічка Бурмака.Зараз Тартак,потім Кузін,Кozak System і Тарас Чубай http://t.co/HsUCKXddBy"]["До Дня Захисника УКРАЇНИ,на Софії від 17.00 акція РокВійсько:пісні війни у виконанні Героїв АТО та відомих гуртів http://t.co/jtdLL8AQGb"]["Зі святом Святої Покрови і Днем Захисника Вітчизни! З Днем Козацтва і УПА!Слава бійцям АТО! Ні царі,ні комуна не здолали! Не здолає і путін!"]["Ви мене вибачте, але звинувачувати \"Свободу\" у розстрілі Майдану - це вже повний маразм. Всьому ж межа має бути."]["Всі проекти забудов, які можуть спотворити історико-архітектурний ландшафт міст, будуть оприлюднюватися http://t.co/zUOfUwr1mK"]["Збірна наша сильна зараз як ніколи. Сильніша,ніж збірна 2006. А Іспанії слабкої не буває, у плей-офф хтось простіший буде #головнакоманда"]["@CezarLaLv пішов запит на Нацраду ТБ та радіомовлення. Про результати повідомлю."]["Дещо про \"Креативну Європу\" http://t.co/1uEDuJg1l3"]["18-19 листопада очікуємо на перший візит до України Єврокомісара з питань науки і культури Наврачича для підписання Угоди \"Креативна Європа\""]["\"Про культуру\" на Українському радіо (ВІДЕО) http://t.co/0CMXMuguOk"]["Після зміни директора і знайдених урядом коштів на ремонт у Києві знову запалала Свіча Пам'яті жертвам Голодомору http://t.co/ei2dyex0u3"]["Привітав Київську православну богословську академію із 400-літтям. Справжній осередок нашої духовності http://t.co/Ey8kFSSNu4"]["Чудова стаття Андрія Вітренка \"Культурна дипломатія проти гібридної війни\" на Європейській правді http://t.co/NvWxGJ00st"]["Спільно розроблені в уряді та ініціативою #кінокраїна з/п по кінореформі внесені до ВР: 3081-1,3238,3239,3240.Треба прийняти до початку 2016"]["Мій новий допис у блозі на Українській правді: \"ДЕРЕГУЛЯЦІЯ, ДЕЦЕНТРАЛІЗАЦІЯ ТА НОРМИ ПРЯМОЇ ДІЇ У ОХОРОНІ ПАМ'ЯТОК\" http://t.co/CWIWvxB2D7"]["Презентував на засіданні уряду реформу збереження пам'яток:70% дозволів скасовуємо,дерегуляція,децентралізація,тільки норми прямої дії."]["\"Бібліотека року-2015\": переможці конкурсу. Судіть самі. А взагалі треба,щоб читачі усе-таки голосували. Як думаєте? http://t.co/60QLVpDH6u"]["Відкрилася виставка авторських колажів Лариси Кадочникової \"Мій Параджанов\". Хто ще не бачив - варто подивитися http://t.co/BSk0vcZ2pw"]["Сьогодні відбувся перший ефір програми \"Про культуру з В'ячеславом Кириленком\" на Українському радіо (ВІДЕО) http://t.co/nFl0y7V9Gx"]["25 років тому розпочалося студентське голодування, тепер відоме як \"Революція на граніті\". Це був наш Перший Майдан. Вітаю усіх побратимів!"]["Сьогодні спільно із експертами і пам'яткоохоронцями представили концепцію нового закону про збереження культспадщини http://t.co/lSeoD0fU0A"]["У студентів Нац Академії образотворчого мистецтва розпочався новий навчальний рік.Вересень вони провели на пленерах) http://t.co/oddPiyghmG"]["#StopRussianAggression #FreeSavchenko весь  світ дипломатично зупиняє путіна, хоча зупинити його може тільки військова сила"]["Сьогодні Всеукраїнський день бібліотек.Вітаючи усіх бібліотекарів із цим днем,хочу сказати:друзі,ваша праця ЗАРАЗ потрібна людям як ніколи!"]["@cezarlalv будемо розбиратися"]["Сьогодні у \"Мінкульті\" - лідер гурту \"Друга Ріка\" Валерій Харчишин. Канал \"1+1\", 23.30."]["26й Київ МюзикФест відкрився.На сцені Філармонії Симфонічний оркестр під кер.В.Сіренка.Соло на скрипці-Соня Сульдіна http://t.co/wPeMnwQXJ1"]["Вітаю Президента України із 50-літтям. Проблем і викликів-надзвичайно багато. Але, вірю, все вдасться. Здоров'я та успіхів, пане Президент!"]["Відбулося засідання колегії Мінкультури по питанню Стратегії реформування. Ухвалено декілька важливих рішень http://t.co/cxO9QkVRbb"]["\"Тижні Німеччини в Україні\" щойно розпочато вишуканим концертом квінтету \"PentAnemos\" у Національній Філармоніі http://t.co/fFzQnmrNq0"]["Відвідав прем'єрний показ документальної стрічки \"Капелани\". Фільм дуже важливий. І дуже цікавий. І буде у прокаті http://t.co/RU0hWEl5wn"]["Сьогодні у \"Мінкульті\" на \"1+1\" о 23.30 мій гість - автор найкасовішого українського фільму \"Поводир\" Олесь Санін."]["А це фінальна овація. Справді, дуже органічна постановка. http://t.co/BVjGmfT1tq"]["Вистава \"Мистецтво війни\" Сунь-Цзи-Вдада Троїцького-Олексія Ботвинова))) на \"ГогольФесті\" розпочалась) Колоритно. http://t.co/3T0zDxyAJ9"]["Укр делегація бере участь у зустрічі країн ініціативи ЄС \"Східне партнерство\", присвяченій програмі \"Культура\" http://t.co/US9tXpcNUc\""]["Важко передбачити, як ВР сьогодні проголосує за реструктуризацію та зміни до Бюджету. Але у будь-якому випадку це голосування буде знаковим."]["Пішов з життя автор легендарної фрази про\"агрессивно-послушное большинство\", лідер МДГ Юрій Афанасьєв.Тоді ним захоплювалися.Вічна пам'ять!"]["Сьогодні у \"Мінкульті\" о 23.30 на \"1+1\" мій гість - найбільш тиражний український письменник Андрій Курков. Буде цікаво)"]["Заключні події до 150-ліття Андрея Шептицького:28жовтня у Києві відкриття пам'ятної дошки,1.11- урочистості у НацОперіhttp://t.co/W0aPAadrzd"]["Уряд вносить проект Держбюджету-2016 до парламенту. Разом з тим, низку питань по формуванню доходної частини ще необхідно спільно вирішити."]["Президент Львівського Форуму видавців Леся Коваль:\"Влада мусить збільшити фінансування книговидання та програм підтримки читання у 5 разів\""]["Взяв участь у відкритті 22-го Львівського Форуму видавців. До речі, їдьте - у Львові добра погода) http://t.co/lQ5NU4hTeV"]["Ну що, тримаємо кулаки за нашу збірну. Слава Україні!"]["Сьогодні диригент I, Culture Orchestra Кирило Карабиць мій гість у програмі \"Мінкульт\" на каналі \"1+1\" о 23.30."]["У другому таймі треба б тепер поберегти ноги і сили - попереду Словаччина"]["\"Севілья\" долучилася із особливою майстерністю) Браво, Конопа)))"]["\"Динамо\" сьогодні забиває) Треба, щоб \"Севілья\" долучалась)))"]["Гол!!!!!!! Значить Кравець у старті правильно)))"]["Ювілейний показ \"Тіней забутих предків\" щойно завершився грандіозною овацією творцям шедевру http://t.co/1rGqkkW0z2"]["Знято всі перешкоди для застосування у повному обсязі електронних квитків у закладах культури http://t.co/Ajij9AUcsh"]["Мій новий допис у блозі на Українській правді: \"ТІНІ ЗАБУТИХ ПРЕДКІВ\" - 50 http://t.co/wM2lTP6BdN"]["Розпочато обговорення Стратегії реформування бібліотечної справи:бібліотеки потребують модернізації та нових фондів http://t.co/tN069BUuXj"]["Завтра у Києві відбудеться ювілейний вечір до 50-ліття легендарної прем'єри легендарного фільму\"Тіні забутих предків\" http://t.co/ezrXX9eFWq"]["Зустрівся із російським поетом Орлушою(А.Орловим).Поговорили про путіна,війну і Україну.Ну і пару спільних справ буде http://t.co/PJsbuH7PAo"]["1 вересня має стати справжнім \"днем відкритих дверей\" в усіх музеях країни для усіх школярів http://t.co/R9vjR31DWc"]["В \"Мінкульті\" на \"1+1\" сьогодні мій гість - директор кінофестивалю \"Молодість\" Андрій Халпахчі. О 23.30."]["Вигоду від провокації під ВР отримав лише Кремль,а загинув українець-боєць Нацгвардіі,який просто виконував свій обов'язок. ВІЧНА ПАМ'ЯТЬ!"]["Сім головних напрямків роботи Мінкультури. Перелік не вичерпний. І, до речі, від сьогодні новий сайт) http://t.co/i0MCifFq5s"]["Заява Міністерства культури щодо вироку російського\"суду\" українським громадянам Олегу Сенцову і Олександру Кольченку http://t.co/b96MSrJxF0"]["Російські табори знову наповнюються українськими політв'язнями. Знову митцям шиють \"заговор\". Свободу Олегу Сенцову та Олександру Кольченку!"]["I,CULTURE ORCHESTRA у Національній опері прямо зараз:Кирило Карабиць диригує,Ліза Батіашвілі-соло на скрипці http://t.co/OtnIU2E8f0"]["З Днем Незалежності! Слава нашим бійцям! Слава Україні!!!"]["Прямо зараз у Національній Опері:Фемій Мустафаєв у супроводі Оркестру нар інструментів виконує укр та кримтатар пісні http://t.co/A8hsWBAX9l"]["@rex_zlo Дякую щиро! Вас також із Днем нашого рідного Прапора!"]["I, CULTURE ORCHESTRA: мій новий допис у блозі на \"Українській правді\" http://t.co/d16XhaG0Mj"]["Провели презентацію акції I,CULTURE ORCHESTRA на цьогорічний День Незалежності.Будуть і сюрпризи. Наприклад, Джамала) http://t.co/lUfVwl8r07"]["Проект COMUS реалізується Мінкультури спільно з Радою Європи у пілотних містах-Луцьку і Жовкві.Розпочато основну фазу http://t.co/S8ZO0ppJoF"]["23 серпня до Дня Прапора у Нацопері блискучий Фемі Мустафаєв і оркестр нар інструментів із концертом \"Ніхто,крім нас\" http://t.co/adVJdRI0rH"]["Заява Міністерства культури щодо можливої участі іноземних виконавців у так званому джазовому фестивалі у Криму http://t.co/7AD6ANg588"]["@tregart78 так він і на Майдані буде о 21.30, тільки з \"Одою радості\" Бетховена."]["Феєричний був футбол!!! Як ніколи! А Коноплянка має шанс стати справжнім лідером \"Севільї\". Тепер це очевидно)"]["КОНОПЛЯНКА!!!!!! \"Севілья\" без КОНОПЛЯНКИ як Європа без УКРАЇНИ!) Тепер як би не завершився матч-дебют дуже вдалий!"]["Щодо Харківської опери ще раз проаналізували ситуацію за участі профспілок і ухвалили всі необхідні рішення http://t.co/9olUR1B3Rb"]["У \"Софії Київській\" 12 серпня відкриваємо виставку\"(Не)видима присутність\":понад 50 робіт сучасних українських митців http://t.co/JOyeS9rkdX"]["Офіційний список із 14-ти осіб, переданий нам СБУ згідно Закону про захист телерадіопростору.Тут коментар Мінкультури http://t.co/9tKhPgk6Fr"]["Справа створення Українського Інституту(Інституту Тараса Шевченка) рухається.Незабаром будуть узгоджені пропозиції http://t.co/DkeMSwtn1h"]["Щодо ситуації, яка склалася навколо Національного заповідника \"Херсонес Таврійський\" http://t.co/WMyGoCBf1X"]["Завтра презентація сучасного арт-проекту \"ПРАКТИКА ВИДОЗМІН\". Спільно з Американським Домом за підтримки Мінкультури http://t.co/IX8TWkL1jqи"]["Крим-це Україна.\"Херсонес Таврійський\"-Національний заповідник,що є об'єктом Всесвітньої спадщини ЮНЕСКО.Рішення Путіна не мають жодної сили"]["У Національному будинку органної та камерної музики натхненним концертом завершився 34-й сезон http://t.co/iDE2mE5Y68"]["Мінкультури пропонує усім охочим долучитися до створення \"Білого списку\" іноземних митців-друзів України http://t.co/vRll6iw7ec"]["Розпочалася Урочиста Академія\"Я тебе кличу\"на честь 150ліття Андрея Шептицького.В основі листи,думки та життя Владики http://t.co/ejhJcpwyRO"]["Пам'ятник Андрею Шептицькому щойно освячено у Львові. Хоч і дощик,але людей багато) http://t.co/aqf7qAY7dt"]["Сьогодні основні заходи до 1000-ліття упокоєння Святого Рівноапостольного Великого Князя Київського Володимира http://t.co/dEZz4QRSby"]["@tsosnowska1 Дякую! ВЖЕ запланував)"]["Той самий прапор, який замайорів над Київрадою рівно 25 років тому, зберігається у Національному музеї історії(ФОТО) http://t.co/zBWeuy5ztL)"]["У нас-декомунізація,у них-кагебізація:москвичі хочуть пам'ятник Дзержинському http://t.co/d8ae2DU6Yd \"Геть від Москви!\",-ще Хвильовий сказав"]["Урочистості з нагоди 50ліття прем'єри фільму\"Тіні забутих предків\"стартують у Карпатах і продовжаться у Києві 4вересняhttp://t.co/44E2vBW1Y3"]["Міністерство культури та Рада міжнародних наукових досліджень та обмінів (ІREX) підписали Угоду про співпрацю http://t.co/8Ukt1d2FQ3"]["Велике інтерв'ю на LB.ua. Про дуже багато речей http://t.co/M1NPAPgMa3"]["Три роки тому пішов від нас Богдан Ступка. Великий актор і Великий Українець. У ті дні я поставив на УП такий блог http://t.co/PRFNK5DOcb"]["З огляду на самовільне відключення \"Укртелекомом\" каналів \"Промінь\"і\"Культура\"звернувся до Генпрокуратури та РНБО. Це питання інформбезпеки."]["Українські видавці запропонували 970 назв книжок на конкурсний відбір для закупівлі книг у бібліотеки. Тут перелік: http://t.co/zYHUsI5GME"]["Підписав наказ про перейменування Музею ВВВ на\"Музей історії України у Другій світовій війні\". Відповідно буде видозмінюватися і експозиція."]["У Міністерстві культури відбулася церемонія вручення дипломів випускникам Луганської держакадемії  культури і мистецтвhttp://t.co/xlRjBHSOWV"]["25років тому ВР ухвалила Декларацію про Держсуверенітет.Це був перший крок до Незалежності,хоч багато хто сприйняв Декларацію тоді скептично"]["@KarolBude Дякую)"]["Перший \"АННА Фест\", присвячений Анні Ярославні, відбудеться open air цими вихідними у \"Софії Київській\" http://t.co/gua3mbkd6f"]["На виставці \"Володимир Хреститель-Великий князь Київський\" 80% експонатів демонструється вперше! Сходіть) http://t.co/oGGM9dGSHI)"]["Сьогодні о 18.00 у Нацмузеї історії відкривається виставка \"Володимир Хреститель-Князь Київський\". Приходьте:багато ексклюзивних експонатів."]["Сьогодні у програмі \"Мінкульт\" на каналі 1+1 мій гість-легендарний Олег Скрипка. Дивіться опівночі)"]["Сьогодні 100років від дня народження академіка,видатного науковця,історика,пам'яткоохоронця Петра Тимофійовича Тронька.Це була Велика Людина"]["Фінал 147-го сезону у Нацопері:\"Боже,Єдиний,Великий,нам Україну храни!\" Виконують-всі учасники http://t.co/reHaP634nR"]["Пару кадрів і ще трохи інформації з Одеського кінофесту) #омкф http://t.co/ie4Gt17GwS"]["Взяв участь у відкритті Одеського кінофестивалю. Добра атмосфера. І взагалі, Одеса-легендарне кіномісто https://t.co/uWZXT8kQzW"]["До речі,на День Незалежності у Нацопері відбудеться концерт I,Culture Orchestra. Диригент-Кирило Карабиць.Музиканти-із шести країн Європи."]["Стартувала ініціатива #Кінокраїна. Є добрий проект закону до обговорення і бачення,як спільно рухатися далі http://t.co/GO1tkEjJlz"]["Відбулося засідання оновленого складу Музейної ради.Обговорили питання Наглядових рад,проблеми музеїв у зоні АТО та інhttp://t.co/hGHGUKVxUW"]["Бібліотеки Мінкультури долучилися до Віківишколів http:/mincult.kmu.gov.ua/mincult/uk/publish/article/423905"]["Роз'яснення Мінкультури щодо підготовки концепції Українського інституту (Інституту Тараса Шевченка) http://t.co/W6YFUQLUX2"]["Після конкурсу за програмою\"Бібліоміст\"30 бібліотек по всій Україні стали Центрами надання інформації про права людиниhttp://t.co/sfN0RW2nlY"]["Кожен охочий зможе запропонувати свій культурний проект у рамках електронного опитування \"Креативна Україна\" http://t.co/tLMm6oRl5r"]["Провів у Брно зустріч із чеським колегою Деніелем Германом. Досягли багатьох конкретних домовленостей http://t.co/JrPXA7Yp4V"]["Ось так скромно відкрився найбільший літературний Фестиваль у Центр Європі у Брно. Цього року-31 учасник з України) http://t.co/oUoRxMNh3E"]["Про роботу Міністерства культури з бібліотеками та  цьогорічне відновлення закупівель для бібліотек http://t.co/pD5uer9N23"]["Є гостра потреба у новій редакції Закону про охорону культурної спадщини. Добре її б зробити спільно із РПР http://t.co/9LVgomOQbt"]["Оля Харлан справді неперевершена! Вітаємо наших шаблісток із класною перемогою на Європейських Іграх)))"]["Вперше в історії міністерства Прем'єр-міністр відвідав засідання колегії Міністерства культури.Досі прем'єри аж так культурою не цікавились."]["У \"Софії Київській\" презентовано конкурс статей про культурне надбання Криму: Ахтем Сейтаблаєв, Таміла Ташева та ін) http://t.co/UOZSGnk3A9"]["Мінкультури та \"Вікімедіа Україна\" оголошують конкурс статей та фотографій про культурну спадщину Криму http://t.co/ethuloPQ3B"]["Завтра спільно з Вікіпедією та кримсько-татарською спільнотою починаємо конкурс статей \"Українські пам'ятки:Крим\" http://t.co/ZQBselJbWL"]["Обговорили із радійниками шляхи збільшення присутності українських виконавців у ефірах. Пару ідей є http://t.co/BTG0D2skoQ"]["Сьогодні у програмі \"Мінкульт\" на каналі \"1+1\" о 23.20 мій гість - співачка і волонтер Настя Приходько. Приєднуйтесь."]["Зустрівся із керівником програми ЄС-Східне партнерство\"Культура\" Тері Санделом. Говорили про Креативну Європу та інше http://t.co/7lBNMWCIdN"]["\"Країна мрій\" у Пирогові: на \"Літературній сцені\" брати Капранови. А щойно був Іван Малкович) http://t.co/DXO6sHEExs"]["Міністерство культури оголосило відкритий конкурс на заміщення вакантних посад зразу у шести закладах http://t.co/sgts6P7neP"]["У Нац музеї історії відбувся Вікі-вишкіл для працівників музею. Готуємося до конкурсу\"Українські пам'ятки Криму\" http://t.co/UVbaaO2r4e"]["Фестиваль \"Країна мрій\" відкриється у Національному музеї у Пирогові 20 червня. Прес-конференція організаторів http://t.co/ubFXj53sSe"]["Щодо Музею Майдану журі не ухвалило рішення: трохи зле,бо такими темпами до створення жодного музею так і не дійде. Були ж добрі пропозиції."]["Приєднання України до Програми Східного партнерства ЄС \"Креативна Європа\" має бути оформлено за декілька місяців http://t.co/HhmMCRG6gW"]["Оксана Забужко - гість програми \"Мінкульт\" http://t.co/nUASXBfMap"]["Сьогодні о 23.45 у програмі \"Мінкульт\" на каналі \"1+1\" мій гість Оксана Забужко! Запрошую до перегляду - буде цікаво."]["Сьогодні Івану Миколайчуку виповнилося б 74.Наступного року у день 75ліття треба відкрити пам'ятник у Києві.Конкурс наш,землевідвід-за КМДА"]["3:0 із Люксембургом вимучили. Рахунок нормальний, але стомлені наші були страшно."]["Рішення про створення Українського Інституту (Інституту Тараса Шевченка) мусимо ухвалити до кінця року http://t.co/NpEziSLqyn"]["Мінкультури розпочинає закупівлю книг для поповнення фондів бібліотек. Деталі тут http://t.co/FFSkVoErOv"]["Завтра презентуємо проект концепції Українського Інституту (Інституту Тараса Шевченка) http://t.co/xIsbnWaHSY"]["КМУ створив Урядову комісію,очолив Голова ДСНС-Чечоткін. З резервного фонду будуть виділені додаткові кошти на ліквідацію та постраждалим."]["Екстрене засідання Уряду щодо питань ліквідації пожежі на нафтобазі у Глевасі відбудеться о 14.30. Усі необхідні рішення будуть прийняті."]["Триває візит до України наших грузинських друзів-Міністра культури Грузії з делегацією. Вчора підписано низку угод http://t.co/Zayj563DiC"]["Сьогодні о 23.45 у програмі \"Мінкульт\" на каналі 1+1 мій гість - актор Остап Ступка. Приєднуйтесь:)"]["Підписано План спільних заходів Міністерства культури України та Міністерства культури Грузії на 2015-2018 роки http://t.co/HobkmjcwHl"]["Сьогодні розпочинається офіц візит Міністра культури та охорони пам'яток Грузії Міхеіла Гіоргадзе. Гамарджоба,брате!) http://t.co/XxSqCxhq2g"]["#goloskrainy Святослав Вакарчук, Юрій Горбунов і Софія Кириленко. Ну і я) Ось таке селфі http://t.co/dQcvQIULj5"]["Усіх журналістів із Днем журналіста!)"]["О 14.00 у Нац музеї історії відкриваємо виставку робіт росіянина-опозиціонера Антона Мирзіна \"WWIII Третя Інформаційна\". Триватиме три дні."]["Кубок у Києві! А в ньому - чемпіонські медалі! \"Динамо\"!!! http://t.co/MIcbN5GoJo"]["Деякі роз'яснення щодо застосування закону про заборону російських серіалів,що сьогодні набув чинності http://t.co/mK9wp8jZJC"]["Марічка Бурмака та брати Капранови про Довгострокову Стратегію розвитку культури http://t.co/K9tS5u5HDt"]["Сьогодні вступає в дію Закон про заборону російських мілітарних серіалів.Скасується низка прокатних дозволів,зміняться деякі постанови Уряду"]["@ZaxidNetДрузі!Усі всеукраїнські заходи ми фінансуємо-з липня аж по листопад.Місцеві-поки не фінансуємо.Все вирішує Оргкомітет-зміни можливі"]["@dykovytskyi це цікава ідея. Або \"Правий сектор\" щоб став основою нової \"поліції з народом\") Як варіант)"]["Справді культурно)@AvakovArsen:В Славянске рано утром Правый сектор демонтировал памятник ленину. Очень культурно.Даешь культуру в массы!;))"]["Взяв участь у круглому столі РПР.Залишаюся прихильником співпраці і розробки спільної Стратегії реформування культури http://t.co/ShNGQLcGX1"]["У Харкові відбувається перший Kharkiv BookFest та перше засідання Книжкової ради: важливе місто і важливі питання http://t.co/40lldwuc0H"]["Мій новий допис у блозі на УП: СТРАТЕГІЯ РЕФОРМУВАННЯ КУЛЬТУРИ ОТРИМАЛА СХВАЛЬНІ ВІДГУКИ ВІД ПРОГРАМИ ЄС- \"КУЛЬТУРА\" http://t.co/l7ZzjgQFbJ"]["\"Дніпро\" бився до останньої хвилини! Справжні бійці у справжньому європейському фіналі. Однозначно - молодці! А Матеусу-здоров'я!"]["Ну що, тримаємо кулаки за \"Дніпро\"! \"Севілья\" - \"то таке\") #SevillaDnipro"]["Сьогодні Ірма Вітовська мій гість у програмі \"Мінкульт\" на каналі 1+1 о 23.40. Приєднуйтесь-буде цікаво)"]["Congratulations to #SWE for #Eurovision!"]["Вітаю синьо-жовтих із перемогою на #Eurovision! Браво, Швеція!"]["Мінкультури оголосило конкурс \"УКРАЇНСЬКИЙ ПАТРІОТИЧНИЙ ПЛАКАТ-2015\" http://t.co/pM1o8Fbh1F"]["@ReformsWeNeed а я вас на зустріч у Мінкультури 25 травня на 14.00. Чекаємо)"]["Запрошую експертів групи Культура РПР для обговорення спільного тексту Стратегії культури у будь-який час. Якщо є бажання) @ReformsWeNeed"]["Мінкультури розглядає різні варіанти для розміщення демонтованих тоталітарних символів http://t.co/4A0tQQrVvf"]["@nakolkin Ніякого рішення взагалі ще немає-ні ВДНГ,ні Пирогово,ні Переяслав,ні Чорнобиль.Потрібен час на експертне і громадське обговорення."]["Сьогодні о 23.40 на каналі 1+1 другий випуск програми \"Мінкульт\". Мій гість-режисер Влад Троїцький)"]["Завтра о 12.00 у Нацмузеї історії відкриваємо виставку до 75-х роковин Катинської трагедії. Будуть польські друзі http://t.co/XlhXMUWi91"]["Вітаю з Міжнародним днем музеїв! Пізнаючи минуле, ми творимо майбутнє. А це - важливо. Здоров'я та успіхів усім музейникам)"]["#IAmCrimeanTatar Сьогодні ми всі-кримські татари. 16.00 - Реквієм у Опері, 19.00 - мітинг на Майдані"]["Сьогодні в Опері о 16.00 Вечір пам'яті до річниці депортації.Будуть лідери країни,Меджлісу і громадськість #SaveCrimeanTatars #QirimSurgunu"]["Вперше за останні шість років - свято на динамівській вулиці. Ребров - молодчина!!! http://t.co/Mp1qJUrZBW"]["Гол!!! \"Динамо\" - Чемпіон України. Через 5 хвилин! http://t.co/oMrMUucntg"]["Музей історії ВВВ може стати Музеєм історії України у Другій Світовій війні. Незабаром стартує громадське обговорення http://t.co/PR5WGyFXuX"]["17 травня о 12.00 у Національному заповіднику \"Биківнянські могили\" розпочнуться пам'ятні заходи http://t.co/jiq2wKv30f"]["А я не мав жодних сумнівів,що Президент підпише антитоталітарні закони. Бо країна змінюється. А вірна оцінка минулого визначає майбутнє."]["Мирон Маркевич після гри:\"Хлопці в АТО-ця перемога для ВАС\" Ніколи не чув від українських тренерів таких слів. Поважаю Вас, пане Мироне!"]["Вся Україна уболівала за \"Дніпро\"! І мрія збулася-український клуб у фіналі Ліги Європи!Думаю,поляки у Варшаві будуть нашим 12-тим гравцем!)"]["У Нацфілармонії відбувся концерт до Дня Європи і 80-ліття легендарного Гії Канчелі. Метр приймав вітання особисто) http://t.co/GUzookCZOH"]["40 років-добрий рубіж.Зважати на який не потрібно) Слава,ніколи не зупиняйся. Як ти і робиш) Вітаю Святослава Вакарчука із Днем народження!"]["Заходи до 71-річниці Депортації кримських татар: тут є розклад http://t.co/ZnfRF1t4HK"]["Український павільйон працює у Каннах http://t.co/IUCPQui2uw"]["Чергова інформаційна атака на Мінкультури. Тепер привід- Венеційська бієнале. Кого цікавить правда,тут наш коментар http://t.co/CfmCY2UNRO"]["Мій новий допис у блозі на УП: \"Про Бієнале, самовідставлених кураторів і 65 000 ЄВРО з бюджету\" http://t.co/TQbVfJYUxp"]["@talimarjan точно. Оркестр з того Оснабрюка, де підписали мир після 30-літньої війни. І де багато пізніше народився сам РЕМАРК)"]["Пішов від нас видатний кінооператор Вадим Герасимович Іллєнко - співтворець легендарного українського поетичного кіно. Вічна пам'ять!"]["Вражаюча перемога консерваторів у Великій Британії. Значить проукраїнський курс Лондона не зазнає змін. Те, що потрібно Україні."]["1:1!!! Результат перед Києвом більш,ніж обнадійливий. \"Дніпро\"за крок від великого європейського фіналу. І хлопці уже на нього заслуговують."]["Сходіть на\"Сталкери\"з Ірмою Вітовською обов'язково. Іронічно і трагедійно, по-народному і по-філософськи.Все в одному http://t.co/aBdrya6G6V"]["8 травня відкриття Національного павільйону України на Бієнале сучасного мистецтва у Венеції. Назва символічна-HOPE http://t.co/7oPZJYQpat"]["Важлива ініціатива Нацмузею історії:розпочато збір артефактів депортації кримських татар.Буде створено нову експозиціюhttp://t.co/InTFWvIOIl"]["Завтра у Мінкультури перше засідання Оргкомітету по відзначенню 150-ліття від дня народження Митрополита Андрея Шептицького. Ідей багато."]["Міністр культури Литви Шарунас Бірутіс відвідав Софію Київську та Національний музей історії  http://t.co/w7IJlAuMWy"]["В Уряді відбулася зустріч з міністром культури Литви. Литовський досвід реформ дуже корисний http://t.co/bJfHYeln6f"]["Якщо дозволяти комуністам ходити по Києву на 1травня із своїми прапорами, то навіщо перед тим голосувати\"декомунізацію\"? Може вибачимося?!!!"]["До Києва прибув Міністр культури Литви Ш.Бірутіс.Проведемо зустрічі.покажемо Софію,Лавру,Музей історії,Музей Шевченка http://t.co/dzgwXywkOe"]["У Мінкультури відбулося третє засідання робочої групи по збереженню археологічних знахідок на Поштовій площі http://t.co/iqAWdEKnoeі"]["@kyivnatalka1 @EveningY дякую за добрі слова. Буду запрошувати важливих гостей і будуть цікаві розмови"]["Триває обговорення проекту концепції Інституту Шевчена: сьогодні досвідом ділилися британці, поляки та чехи http://t.co/lUu80JUY0t"]["Перший \"Мінкульт\" із Іваном Малковичем. Дивитись можна тут: http://t.co/PB6q2rmnxQ"]["\"Зброя культури\" у Маріуполі (ФОТО) http://t.co/MWLUmPoixj"]["Сьогодні на \"плюсах\" дебютний випуск програми \"Мінкульт\". Перший гість - Іван Малкович)"]["Сьогодні у \"Софії Київській\": Вікіпедія, молодь і посадка дерев до Дня довкілля http://t.co/t0ndiOP6ws"]["З приводу фейку про Поштову площу: тут коментар http://t.co/AqYYQfPTki"]["У\"Софії Київській\"привітав переможців конкурсу для Вікіпедії\"Вікі любить пам'ятки\",а потім разом до Дня довкілля посадили липи.Деталі згодом"]["Про план заходів до 70-ї річниці Перемоги над нацизмом у Другій Світовій війні http://t.co/o9x4KDpGqK"]["Браво \"Дніпро\"!!! ...А у \"Динамо\" Реброва велике майбутнє."]["Провели першу нараду по створенню Музею тоталітаризму/радянської окупації.По місцю розміщення лідирує Київ.Із екзотичних варіантів-Чорнобиль"]["Сьогодні провів декілька зустрічей із Міністром культури Латвії Даце Мелбарде.Домовились про багато спільних ініціативhttp://t.co/fMhFbWr5Gb"]["Мій новий допис у блозі на Українській правді \"РЕФОРМА КУЛЬТУРИ\" http://t.co/Vc2rZGzQhx"]["Формуємо Раду реформ при Мінкультури. Подробиці тут http://t.co/h6JEPh17mk"]["Символи комуністичного тоталітаризму треба звести до одного музею. Як застереження нащадкам. Збираємо на обговорення http://t.co/YpLCY0sRN3"]["Проект \"Зброя культури\" продовжує акцію \"Великодній кошик для воїна\". Новини з Донбасу http://t.co/e7SeuObRrB"]["Передача \"Мінкульт\" на 1+1, планована на сьогодні, поки що  переноситься із технічних причин. Про дату старту повідомимо)"]["Слава Усику! Героям Слава!"]["@lystopad_ Готовий рухатися далі в інтересах української #Вікіпедія. Яка стає дедалі кращою)"]["Вікіпедія. Створена сьогодні стаття про Міжнародний день пам'яток і визначних місць) https://t.co/MdwNRDu2nT"]["Деякі подробиці із обговорення проекту Стратегії розвитку української культури. І фото) http://t.co/qTim2hEReN"]["Щойно у Президента завершилося засідання Ради Реформ. Перше,що роблю,діставшись до мережі - вітаю \"Українську Правду\" із 15-літтям! )))"]["Дали старт широкому обговоренню Стратегії розвитку української культури.Також створюємо Гром раду реформ культури http://t.co/Q5rshgdfc5"]["Найбільше мирному процесу шкодить не \"декомунізація в Україні\", а сам Лавров. Після Путіна, звичайно http://t.co/0XQKwG6jnF"]["16 квітня відкрито обговорюємо проект Стратегії розвитку української культури. Деталі і проект тут http://t.co/BhnDWT5OYq"]["Зі Світлим Воскресінням Христовим вас, браття і сестри! Христос Воскрес! Воістину Воскрес!"]["Святійший Патріарх Філарет звертається із Великоднім Посланням . Прямо зараз http://t.co/7uQZwmxmBa"]["Перший добрий успіх нового директора Музею у Пирогові Ю.Бойка:\"Країна Мрій\"буде у Пирогові.Раніше їм були лише відмовиhttp://t.co/RzhuJ5Tn65"]["Як вся проросійська тусня застогнала після заборони пропаганди комунізму і визнанняГероїв!\"Нє успєлі прочітать!\"Адью,вчорашні-Великдень іде)"]["Міцна українсько-польська дружба-головний тренд останніх двох днів: наші прапори сьогодні на тлі Биківнянських сосен. http://t.co/2sNWnUNycj"]["Добре пам'ятаю події 9квітня1989 у Тбілісі:десантники,саперні лопатки. Москва показала оскал,але рух народів до свободи було вже не спинити."]["@cfdmitry короткий виклад: http://t.co/4CHvlq9qIO"]["Уряд схвалив внесений Мінкультури проект Закону про контрактно-конкурсну форму роботи у сфері культури. Передаємо до Парламенту."]["Зустріч із музейниками пройшла у теплій і дружній атмосфері) Але і не без гострих кутів, звичайно http://t.co/fHLId5T39U"]["Робочу версію Стратегії розвитку української культури обговорено у Мінкульті.Наст тижня-початок широкого обговорення http://t.co/gAh89xjSYH"]["Фінальні овації. Дуже вдала \"Антігона\" від Люсі Береловіч і Влада Троїцького. Нам з Послом Франції сподобалося) http://t.co/NnuUGOJcM2"]["У програмі Французької весни-2015 розпочалася перша вистава - \"Антігона\" http://t.co/J6ouSBVM60"]["Перша неупереджена публікація по \"Софії Київській\"  http://t.co/moLRcUMrlU"]["Прийняли на уряді 4 зпроекти:увічнення пам'яті у 2Світовій,засудження комун і нацистського режиму,визнання УПА, доступ до репресивнихархівів"]["Для просування української культури у світі ініціюємо створення Інституту Шевченка.За основу беремо досвід поляків http://t.co/xb9LbeNE3E"]["7 квітня у Національному музеї історії велике зібрання із музейниками. Ну і відверта розмова)"]["Сьогодні 90 років великому і геніальному Дмитрові Гнатюку. У цей день та у всі наступні - здоров'я Вам, наш дорогий Дмитре Михайловичу!"]["Мій новий допис у блозі на Українській правді \"СТУДЕНТИ і КУЛЬТУРА\" http://t.co/pSdGiiYbBh"]["Наша збірна виглядала дуже гідно. Та і забити могли Федецький і Ротань не раз. Так що все попереду ще."]["Провів сьогодні зустріч із Міністром культури і демократії Швеції. Дуже змістовна розмова. Шведи нам справжні друзі http://t.co/TK5IvsJHBD"]["Антін Мухарський став позаштатним радником міністра культури. Думаю, буде пару резонансних проектів) http://t.co/OSdNmOiCN6"]["Сьогодні Міжнародний день театру.Ідеалістичні люди в театрах працюють.Інші ідеалісти на них ходять.Все вірно: катарсис-головна зброя театру)"]["На виставі \"Сім\" сьогодні всі виглядали блискуче. Ідея і реалізація-на рівні! http://t.co/UzSU6fRVNy"]["@ukrpravda_news Дякую)"]["Провів у КМ брифінг до 100 днів роботи: декілька повідомлень http://t.co/GLk2djp3eM"]["Уряд внесе до ВР закон про увічнення Перемоги у Другій Світовій,а не у ВВВ,як неправильно процитували http://t.co/wkTBrZ9hmN"]["Реально російську загрозу світові оцінюють поки-що лише американці-інші зайняті умиротворенням агресора http://t.co/WDmjyTsUQs"]["Браво РЕБРОВ!!!! Браво \"Динамо\"!!!"]["Сьогодні Ліні Костенко-85! \"З роси і з води\", Вам, Ліно Василівно! Ми Вас любимо!"]["По археологічних знахідках на Поштовій поки-що позиція всіх учасників процесу співпадає:тільки музеєфікація на місці http://t.co/maAYuPSd2N"]["У цьому т.зв. Будинку профспілок дехто ще й Музей Майдану пропонує розмістити. І тільки для того,щоб виправдати це потворне будівництво."]["\"ШЕВЧЕНКО МОБІЛІЗУЄ!\":18год прямого ефіру,529 учасників,4роки наймолодшому учаснику,103 роки-найстаршому. Понад 220 учасників-військові."]["О 23.40 на \"Шевченко мобілізує!\" виступив Пилип Іллєнко,голова Держкіно. Натхнення ще є)"]["До речі, у марафоні взяли участь наші надпопулярні телеведучі - Катя Осадча і Юрій Горбунов. Просто Шевченко - мобілізує!)"]["Президент на\"ШЕВЧЕНКО МОБІЛІЗУЄ!\"прочитав\"Злоначинающих спини\",а перша леді-Марина Порошенко-уривок із Неофітів.Добрий вибір і добре вийшло"]["Що із Шевченка буде читати президент Порошенко поки-що інтрига. Але буде."]["Зараз уривок із \"Кавказу\" буде читати прем'єр Арсеній Яценюк"]["Віра Савченко читає Шевченка http://t.co/1NB4hBdURj"]["Святійший Філарет благословив радіомарафон і першим прочитав Шевченка http://t.co/GzAp76fCXn"]["Святійший Філарет благословив радіомарафон і першим прочитав Шевченка http://t.co/JgS0NazQx9"]["Національний радіомарафон \"Шевченко мобілізує! розпочався http://t.co/UCPEU4r0me"]["Сцена для 18-ти годинного марафону \"ШЕВЧЕНКО МОБІЛІЗУЄ!\" вже змонтована http://t.co/WB5qb49xdf"]["Мій новий допис у блозі на Укрправді про 18-ти годинний радіомарафон у прямому ефірі 9 березня \"ШЕВЧЕНКО МОБІЛІЗУЄ!\" http://t.co/FS3IUgo8xG"]["Де послухати і як подивитися Національний радіомарафон \"Шевченко мобілізує!\" 9-го березня http://t.co/FMqzx9yaHI"]["9 березня \"ШЕВЧЕНКО МОБІЛІЗУЄ!\" Національний радіомарафон у прямому ефірі від 6.00 до 24.00 Всі відомі люди країни http://t.co/X2jFNCcLen"]["Нарешті принизливе\"свято\"чужої армії 23 лютого скасоване. 14 жовтня-козацько-повстанська Покрова-стане Днем захисника України.Слава Україні!"]["Верховна Рада вперше в своїй історії вставанням вшанувала пам'ять Головнокомандувача УПА Романа Шухевича, який загинув 65 років тому."]["200 років Михайлові Вербицькому. Мій новий допис у блозі на Українській правді http://t.co/wL280uFL22"]["Змінами до Бюджетного кодексу нарешті стаття \"Охорона музеїв\" стала захищеною.Тобто,буде гарантовано профінансована.Вперше за десятки років."]["Національний музей історії України: ПЕРЕЗАВАНТАЖЕННЯ http://t.co/a563kYbBbd Дуже вірний підхід. На мою думку, звичайно."]["Арештом Олексія Гончаренка Росія продовжила практику взяття заручників. Бандитські методи давно стали стандартом державної політики Кремля."]["Провів нараду на місці археологічних знахідок на Подолі.12-13ст.Будемо музеєфікувати.Забудовник мусить змінити проект http://t.co/OncAn4Mmtv"]["Нємцов був останнім діючим системним опозиціонером в Росії.Тепер і його немає.Сталінсько-путінський режим знає свою справу... Вічна пам'ять!"]["На місце археол знахідок на Подолі терміново відправив інспекторів по охороні пам'яток.Ніхто бетоном нічого не заллє-це кримінал."]["Щойно представив колективу Національного музею історії нового директора-Тетяну Сосновську. Впевнений, музей тепер запрацює по-новому."]["За півтора дні візиту до Польщі півтора десятка зустрічей,у т.ч. із Машалеком Сейму Радеком Сікорськи.Підтримка України в РП зараз як ніколи"]["Щойно Марш Гідності завершився Молебнем-правив Святійший Філарет. На площі було багато європ прапорів.Солідарність з Україною як ніколи."]["Марш Гідності у районі Верховної Ради (відео) http://t.co/MWlcgp17tk"]["Вічна пам'ять Героям Небесної Сотні! Якби не вони - не було би волі. Слава Україні! Героям Слава!"]["Кінопрокат та дистриб'ютори вже підтримали ідею запровадження збору на укр кіно http://t.co/8gNmflsCEm"]["Барикади,що палали вже просто біля сцени-символ усього сьогоднішнього дня http://t.co/cdSkz6s7hW"]["Сходив у Музей Майдану.Експозиція невелика,але дуже точно передає дух Майдану.Однак постійного місця немає,тому скоро музей стане мандрівним"]["18-го лютого минулого року: горять Камази на Шовковичній http://t.co/7SqA9TkhBZ"]["Поясню відразу:збір можуть платити не всі,а лише організації. причетні до прокату і демонстрації кіно.НЕ громадяни,а юридичні особи."]["Про зустріч із Кшиштофом Зануссі  http://t.co/WFbj8KLY1G Лише зараз ми зможемо ввести спецзбір на підтримку укркіно.Або ніколи."]["Сьогодні до Києва прибуде легендарний Кшиштоф Зануссі.Завтра в уряді будемо з ним говорити про успішний польськийдосвід підтримки свого кіно"]["Внесено закон Про увічнення пам'яті про Революцію Гідності(реєстр2058) Там і питання Музею Майдану вирішується.Але у порядку денному немає.?"]["@simartinfo1 Точну і остаточну версію,яка піде на підпис Президенту,має підписати Голова ВР.Тільки тоді побачимо текст."]["@simartinfo1 Це правда.Після довгих юридичних уточнень це підтверджується.Повна заборона на всі фільми після 1991р.Свого кіно треба багато."]["Поставив блог на Українській правді про суть позиції по рос серіалах. Під назвою \"НЕ ТРЕБА ПЕРЕКРУЧУВАТИ МОЇ СЛОВА!\" http://t.co/6vVCDLGGuA"]["У законі про заборону серіалів заборонене все рос кіно від 2014 року,і все мілітарне від 1991 року.Як з'ясувалося.Такий підхід правильний."]["Проводимо 9березня 20год марафон\"Мобілізаційні читання\"Шевченка.Читатимуть бійці АТО,волонтери,люди культури,перші особи.Трансляція на УР."]["Yes!Заборона на рос мілітарні серіали прийнята у ВР!Має бути і наст крок-з-н про підтримку українського кіно.Треба знімати про наших Героїв!"]["Викладання історичних,філософських та українознавчих дисциплін у вищий освіті буде збережено http://t.co/s0zOkh1qc0"]["Мій новий допис у блозі на Українській правді \"ВІЙНА І ФІЛОСОФІЯ\" http://t.co/2CaakvO8EP"]["Мій новий допис у блозі на Українській правді \"ЗБРОЯ КУЛЬТУРИ\" http://t.co/TnsH303Szu"]["Тут детальніше про створену сьогодні Координаційну мистецьку раду \"Зброя культури\":  http://t.co/zWGSE2HSMR"]["Для координації роботи митців для воїнів АТО створили при Мінкультури мистецьку раду \"Зброя культури\". Рада планує заходи,ми-фінансуємо."]["Загинув Кузьма Скрябін... Щирі співчуття його родині... І мільйонам його шанувальників..."]["Уряд вносить для розгляду на найближчих засіданнях ВР 13 вкрай важливих з/проектів. 20 урядових проектів чекають на розгляд у 2-му читанні."]["Скіфське золото належить Україні. Офіційне роз'яснення Мінкультури http://t.co/XyIWic0DwW"]["Є дискусія у ЗМІщодо обов'язковості викладання у вишах історії України,філософії ітд.Скликаю нараду 3лютого з цього питання-знайдемо рішення"]["Сьогодні,вшановуючи пам'ять жертв Голокосту,стає зовсім відчутним,як зменшується відстань між гітлерівським нацизмом і путінським шовінізмом"]["Щирі співчуття сім'ям мирних маріупольців,убитих російськими терористами..."]["В Маріуполі\"русский мир\"у дії:или весь мир наш,или никакого мира. РФ зупинять лише об'єднані сили вільного світу.Бо ж на черзі Східна Європа"]["На Міжнародний конкурс проектів Меморіалу Героїв Небесної Сотні вже подано 478 заявок із 40 країн.Наст крок-відбір і громадське обговорення."]["Мій новий допис у блозі на Українській Правді \"СОБОРНІСТЬ як УМОВА ВИЖИВАННЯ\" http://t.co/FgHIMGJGAG"]["Подробиці будуть у офіційному тексті.У постанові міститься перелік захворювань.Оформлення треба лише для переходу з нижчої групи на вищу."]["Ухвалили на засіданні КМ рішення про те,що переоформлювати групу інвалідності щороку тепер не треба.Ще одна корупційна лазівка закривається."]["Щойно завершив зустріч із міністром культури Польщі Малгожатою Омілановською.Погодили стратегічні напрями взаємодії, а також плани на рік."]["Урядове роз'яснення щодо порядку застосування пільгового режиму для українських видавців http://t.co/SWyaQ7TWDQ"]["Рік тому: Водохреща, що перетворилася на Вогнехрещу. Пізня ніч 19-го http://t.co/Tz8lVOYzrG"]["@karolbude цікава пропозиція-подумаю,чи можливо її реалізувати на практиці"]["Ну ось таке інтерв'ю вийшло \"Дзеркалу тижня\". Про культуру http://t.co/qhyfRoRPMj"]["Сильна стаття Сергія Дацюка на УП. Жорстка, але точна. Хоч питання непросте http://t.co/G9VfgP9fbL"]["Пропоную по всьому блоку гуманітарної політики провести засідання РНБО:зараз це вже точно питання національної безпекиhttp://t.co/ENDhEmeA02"]["Кіно також має стати зброєю, однак її виготовлення потребує політичної підтримки http://t.co/JP2L92mJBV"]["Вже понад 7000 бійців АТО та членів їх родин відвідали безкоштовно найкращі вистави по всій Україні. Долучилися всі http://t.co/DMO5FdSU83"]["Засідання Уряду розпочалося сьогодні хвилиною мовчання у пам'ять про убитих російськими терористами мешканців Волновахи"]["Вчора ВР ухвалила у 1-му читанні дуже важливий закон - про заборону російських феесбешно-мєнтовських телесеріалів. Треба пошвидше у цілому."]["Декомунізацію країни будемо продовжувати. Без жодного сумніву http://t.co/sDYX10mkMn"]["Ксенія Ляпіна сьогодні очолила щойно створену Держрегуляторну службу.Вона дійсно дуже сильний фахівець по захисту малого бізнесу. Успіху їй!"]["Щось часто почали спалахувати кінотеатри у Києві: вчора вже Кінопанорама.Що,хтось розпочав нове полювання за вигідними земельними ділянками?"]["Сьогодні видатному поетові-шестидесятнику Василю Симоненку виповнилося б 80. Кремль убив його у 28 років, але його рядки весь час з нами 1/2"]["Тероризм у цивілізованому світі огидний і неприйнятний. Жахливий злочин терористів у Франції. Щирі співчуття французькому народу."]["Христос народився! Славімо Його!"]["#FreeSavchenko Freedom for Nadiya Savchenko! The World against Russian Terrorism in Ukraine!"]["Посиленням обстрілів сьогодні ростерористи висловили своє ставлення до\"нормандських\"переговорів завтра.Втім,як і до будь-якого миру взагалі"]["Шовковському сьогодні 40!Постать,безумовно легендарна для усіх уболівальників Динамо.З Днем народження,Олександре!Ще багатьох вдалих матчів!"]["Поясню по-простому:вежа на Сирці може вирубити кнопку Інтера. Будуть суди і крики про утиски опозиції.А як інакше боротися з таким цинізмом?"]["Пропонуватиму Уряду рішення про припинення держконцерном РРТ передачі сигналу телеканалів,які популяризують путінських арт-пропагандистів."]["Популяризація рос виконавців із виразно антиукраїнською позицією,здійснена декількома каналами,повинна призвести до рішень НацрадиТБ і Уряду"]["Сходили сьогодні з Хостікоєвим,Сумською і Гнатюком до бійців АТО у центргоспіталь.Передали малюнки учнів худшколи,привітали,поспілкувалися."]["Кремль продовжує брати заручників:Савченко,Сенцов як ознака страху перед Україною,брат Навального як ознака страху перед російським Майданом"]["Путін не залякав Україну війною,тепер хоче залякати терором. Ніяк не зрозуміє-це вже інша країна:європейська нація,яку рабство НЕ приваблює!"]["Справа безкоштовного відвідування бійцями АТО вистав і концертів системно реалізується.Прошу долучатися волонтерів http://t.co/M7p5SeAWTp"]["Провів зустріч із директорами та худ керівниками Національних театрів та музичних колективів:люди видатні,а змушені часто рутиною займатися."]["Інформую: видатки на сферу культури в теперішньому проекті Держбюджету у порівнянні із попереднім вересневим варіантом зросли у 3,5 рази."]["Ще раз до відома музейників-рішення Уряду:1)Національні музеї всі на держбюджеті,2)вперше за всі часи охорона музеїв стане ЗАХИЩЕНОЮ статтею"]["@cfdmitry І Вам успіхів!)"]