["Разом із підготовкою законопроекту будуть продовжені політико-дипломатичні зусилля, які вже дали результат, зокрема  санкції щодо РФ"]["Доручив розробити законопроект щодо реінтеграції Донбасу, який передбачатиме низку заходів із повернення окупованих територій України https://t.co/KspYOH0KNf"]["Передав сертифікати на санітарну техніку медичним підрозділам Збройних Сил України. https://t.co/rOFoxOffqq"]["Мав честь вручити нагороди 21 військовому медику та подякувати за самовіддану та натхненну працю https://t.co/ozdKosyv49"]["Мінські домовленості у вересні 2014 та лютому 2015 році дали можливість сформувати Українське Військо і зупинити агресора на лінії зіткнення https://t.co/ljFlWrZkES"]["150 перископів було передано в ЗСУ від наших литовських друзів. З їх допомогою наші розвідники зможуть безпечно здобувати інформацію"]["Щиро і сердечно вітаю усіх працівників сфери охорони здоров’я із Днем медичного працівника та дякую за самовіддану та натхненну працю!"]["Ми створили сучасну інфраструктуру військової медицини і на марші підганяємо її під стандарти НАТО"]["Їх колективи  під час загострення в районі Дебальцевого та на Світлодарській дузі врятували  життя десяткам військовослужбовців"]["Хочу особливо відзначити Військово-медичний клінічний центр Західного регіону та Шістдесят шостий військовий мобільний госпіталь"]["Від імені українського народу уклінно дякую медикам, які самовіддано виконують професійний обов’язок в умовах бойових дій"]["Фах лікаря  – один із самих шанованих. Професія військового доктора – одна з найважливіших для безпеки держави та її захисників"]["Напередодні Дня медичного працівника радий завітати у 66-й військовий мобільний госпіталь"]["Пишаюся, що сьогодні Михайло Жизневський приєднався до славної когорти українців, які носять звання Герой України."]["Присвоїв посмертно звання Герой України Михайлу Жизневському – білорусу, який загинув під час Революції Гідності. https://t.co/UKd2GHQA97"]["Вітаю з третьою річницею звільнення Маріуполя!\n\n#УкраїнаЄдина https://t.co/dvo1Sh8dYv"]["Саме РФ своєю політикою поставила цю стрічку поза законом."]["Підписав закон про заборону георгіївських стрічок. Адже це не символіка Другої світової, це - символ агресії проти України 2014 - 2017 років https://t.co/EY1s8i2HEh"]["https://t.co/y3IqajMx7v"]["Разом із підготовкою законопроекту будуть продовжені політико-дипломатичні зусилля, які вже дали результат, зокрема  санкції щодо РФ"]["Доручив розробити законопроект щодо реінтеграції Донбасу, який передбачатиме низку заходів із повернення окупованих територій України https://t.co/KspYOH0KNf"]["Передав сертифікати на санітарну техніку медичним підрозділам Збройних Сил України. https://t.co/rOFoxOffqq"]["Мав честь вручити нагороди 21 військовому медику та подякувати за самовіддану та натхненну працю https://t.co/ozdKosyv49"]["Мінські домовленості у вересні 2014 та лютому 2015 році дали можливість сформувати Українське Військо і зупинити агресора на лінії зіткнення https://t.co/ljFlWrZkES"]["150 перископів було передано в ЗСУ від наших литовських друзів. З їх допомогою наші розвідники зможуть безпечно здобувати інформацію"]["Щиро і сердечно вітаю усіх працівників сфери охорони здоров’я із Днем медичного працівника та дякую за самовіддану та натхненну працю!"]["Ми створили сучасну інфраструктуру військової медицини і на марші підганяємо її під стандарти НАТО"]["Їх колективи  під час загострення в районі Дебальцевого та на Світлодарській дузі врятували  життя десяткам військовослужбовців"]["Хочу особливо відзначити Військово-медичний клінічний центр Західного регіону та Шістдесят шостий військовий мобільний госпіталь"]["Від імені українського народу уклінно дякую медикам, які самовіддано виконують професійний обов’язок в умовах бойових дій"]["Фах лікаря  – один із самих шанованих. Професія військового доктора – одна з найважливіших для безпеки держави та її захисників"]["Напередодні Дня медичного працівника радий завітати у 66-й військовий мобільний госпіталь"]["Пишаюся, що сьогодні Михайло Жизневський приєднався до славної когорти українців, які носять звання Герой України."]["Присвоїв посмертно звання Герой України Михайлу Жизневському – білорусу, який загинув під час Революції Гідності. https://t.co/UKd2GHQA97"]["Вітаю з третьою річницею звільнення Маріуполя!\n\n#УкраїнаЄдина https://t.co/dvo1Sh8dYv"]["Саме РФ своєю політикою поставила цю стрічку поза законом."]["Підписав закон про заборону георгіївських стрічок. Адже це не символіка Другої світової, це - символ агресії проти України 2014 - 2017 років https://t.co/EY1s8i2HEh"]["https://t.co/y3IqajMx7v"]["Разом з Мариною проводжаємо дітей військових на відпочинок до Угорщини https://t.co/SH3yLxyK1D"]["Дякуємо угорським друзям за оздоровлення дітей українських воїнів. https://t.co/WXeMmqi8nf"]["Це - нове покоління українців, які не знатимуть, що таке візовий режим з Європою! https://t.co/t1zMt9xo3N"]["Спільно з нашими такими надійними адвокатами України в ЄС, ми зможемо продовжити кардинальні європейські зміни, наше повернення до Європи."]["Вдячний Президенту Словаччини за підтримку української територіальної цілісності і реформ. Це позиція справжнього друга і партнера! https://t.co/OamrKdkRDk"]["https://t.co/0kyvUmePgf"]["Сьогодні кожен українець може випити фантастичну каву у Братиславі, полетіти лоукостом у Варшаву, відвідати Віденську оперу"]["11 червня назавжди закарбується в нашій історії. Це повернення України до об'єднаної Європи"]["Безвізовий режим з ЄС означає, що Україна зробила величезні реформи. Разом ми змінили країну, а наші партнери з Європи дотримались слова"]["Безвізовий режим для України запрацював!\n\nСлава Європі! Слава Україні! https://t.co/SZq2BLWlAI"]["Ми розпочали боротьбу за скасування плати за роумінг для українців, що подорожують Європою"]["Влада виконала реформаторський План з візової лібералізації.\nТепер працюємо, щоби безвіз став доступним для ще більшої кількості українців"]["Особливо хочу звернутися до молоді. Цінуйте цю свободу, яку прямо зараз охороняють зі зброєю в руках найкращі з нас, українців!"]["В цьому теж є певний символізм. Ми тепер незалежні один від одного – політично, економічно, газово-енергетично, і навіть духовно"]["Ми цього не робили навмисне, але наше фінальне розставання з\nМосквою відбувається напередодні 12 червня, головного державного свята Росії"]["\"Прощай, немытая Россия, страна рабов, страна господ. И вы, мундиры голубые, и ты, им преданный народ\", - написав колись Михайло Лермонтов"]["Ми вступаємо в іншу історичну епоху. Ця подія знаменує остаточний розрив України з Російської імперією"]["Менше чотирьох годин залишилося до того моменту, як годинник проб'є дванадцять, і безвіз для Українців – стартує!"]["Congratulations to PM Theresa May on setting up of a new Government. Looking forward to continuing our close relations"]["Ще раз вітаю вас, дорогі українці, з початком функціонування безвізу!\n \nСлава Європі!\n \nСлава Україні! https://t.co/gclauTlVS3"]["Вірю, Україна буде в НАТО. Україна буде в Європейському Союзі. Ніхто, ніщо і ніколи нас не зупинить"]["Нагадаю слова Віллі Брандта, сказані з нагоди повалення Берлінського муру: \"Віднині, те, що є одним цілим, буде розвиватися як одне ціле!\""]["Переконаний, сьогодні за країну радіють на небі і Герої Небесної Сотні, і воїни, загиблі від російських куль на Сході"]["Це ми, українці, реформували країну, і виконали План візової лібералізації. А він, нагадаю, містив майже півтораста пунктів"]["@Grybauskaite_LT була першою, хто зателефонував і запропонував допомогу у лікуванні українських воїнів"]["Російська Федерація блокує створення трибуналу по розслідування терористичної атаки на малазійський Боїнг-777. Де-факто це явка з повинною https://t.co/dRoZpmiN7r"]["153 українських військових пройшли реабілітацію у Литві https://t.co/AreiB3phiC"]["Формування українсько-литовсько-польської бригади - надзвичайно корисний інструмент обміну досвідом та навчання https://t.co/pGpPA6JOll"]["Литва була поруч з Україною в найважчі години, дні та місяці. Дякую за підтримку! https://t.co/MRJYXP1YOl"]["Радий вітати @Grybauskaite_LT в Україні.\n\nЛаскаво просимо! https://t.co/lOHPeSiNS1"]["Закон \"Про ринок електричної енергії\" робить конкурентною не лише енергетичну галузь, а й українську промисловість та економіку https://t.co/y5Lp2JQQo9"]["Наша мета - перейти до спільної енергетичної системи Європейського Союзу https://t.co/uk7GzssSVf"]["Результат цього Закону - нові правила функціонування ринку електричної енергії - прозорі та ефективні"]["Підписав прийнятий Верховною Радою України Закон \"Про  ринок електричної енергії\""]["Газ більше не буде зброєю проти нашої вільної демократичної держави"]["В 2016-2017 роках ми спожили нуль кубів російського газу. Весь наш газ ми купуємо в Європі і не даємо більше шантажувати Україну"]["За останні 3 роки ми забезпечили енергетичну безпеку держави і диверсифікацію джерел енергопостачання https://t.co/mkLBgpg2SP"]["Дякую представникам ЗМІ за пропозиції про запровадження квот і повернення української мови в українські медіа. Підписав відповідний Закон https://t.co/RorPvLFKFZ"]["Журналістика в Україні насправді стала четвертою владою! Радий зустрітися з представниками ЗМІ та привітати їх із професійним святом https://t.co/Usrn7vdFnB"]["Переможне рішення Стокгольмського арбітражу дозволило відновити справедливість та захистити інтереси України https://t.co/lGU8P4Is9d"]["Прийняв вірчі грамоти у послів низки іноземних держав \nhttps://t.co/2dyGFs1ki8 https://t.co/BNWWyJwEYs"]["Блаженніший відігравав важливу роль не тільки для УКГЦ, а й для всього світового українства. Вічна пам'ять та земля пухом..."]["Багатогодинні зустрічі і розмови з ним заряджали твердим оптимізмом. Він був справжнім нащадком Андрея Шептицького та Йосипа Сліпого"]["Сьогодні ми прощаємось з видатним українцем, великим християнином, унікальною особистістю – Блаженнішим Любомиром Гузаром"]["Щирі поздоровлення Прем'єр-міністру Мальти Джозефу Мускату @JosephMuscat_JM! Впевнена перемога європейського політика та друга України!"]["Horrific act of terror in London. Our thoughts are with people of Great Britain today."]["Жахливий теракт у Лондоні. Сумуємо у ці важкі хвилини разом з усією Великою Британією"]["Вітаю зі святом Трійці!\n\nАвтор цієї чудовой ікони - сучасна українська художниця Іванка Демчук https://t.co/DncEGHmy9y"]["Підписав Закон щодо забезпечення права на здобуття вищої освіти осіб, місцем проживання яких є тимчасово окупована територія України https://t.co/mIa2GTUQIH"]["Ініціював розробку законопроекту, який має забезпечити надання якісної медичної допомоги у селах країни\n\nhttps://t.co/EMvK8JPv4v"]["https://t.co/JmK9dIeer3"]["Щасливий привітати сьогодні Американську торговельну палату в Україні з 25-річчям! https://t.co/e5KmVcradX"]["У телефонній розмові з @eucopresident Дональдом Туском скоординували графік набуття чинності Угоди про асоціацію Україна-ЄС https://t.co/ejpxcW4pm8"]["У День захисту дітей відкриваємо виставку в Second Floor Art Center «Де я – там мій прапор». Її окраса - твори дітей з української діаспори https://t.co/gzAN37C9Mk"]["Ми зробимо все можливе, щоб над усією Україною майорів наш Український Прапор, на нашій землі був мир і любов! https://t.co/IpcVbF7rgF"]["Також на виставці представлені роботи дітей - переселенців з Донбасу, які мріють, щоб український прапор повернувся у їхні рідні міста"]["Відійшов у вічність Блаженнійший Любомир, Верховний Архієпископ-емерит УГKЦ. \nСумую з усіма вірними УГКЦ і всією Україною. https://t.co/nkWkKVapbu"]["З делегацією Комітету співробітництва з Україною Японської федерації бізнесу говорили про розширення співпраці між нашими країнами https://t.co/vyBKKiR4lI"]["On behalf of all Ukrainians I wish to thank @MinPres Mark Rutte, Government of the Netherlands and Senate for their support"]["Ми твердо налаштовані йти до нашої стратегічної мети. Європа – це наш цивілізаційний вибір! #УкраїнаЦеЄвропа\n\nhttps://t.co/UjKoA85ls6"]["Yes! Сенат Нідерландів підтримав ратифікацію Угоди про асоціацію Україна-ЄС. https://t.co/mq48E6a1YY"]["Серед юних художників - діти з родин воїнів АТО та родин, які були змушені покинути свої домівки на Донбасі і переїхати до Києва"]["Між робочими зустрічами зайшов подивитися як працюють діти, які прикрашають 2-й поверх Адміністрації Президента патріотичними малюнками https://t.co/gurf9owWo7"]["Щирі співчуття рідним і близьким. Вічна пам'ять!"]["Сумна новина: пішов з життя Збігнєв Бжезінський - гросмейстер міжнародної політики, легенда, епоха. Справжній друг України"]["Вітаю наш чарівний та величний Київ зі святом! https://t.co/dXNW9pDjyH"]["Дорога до нашої української Венеції - Вілкове - побудована та відкрита! https://t.co/tQZeKjIAb5"]["Дуже важливо, що в часи російської агресії Україна зберігла свою єдність. Ми не дамо підірвати ситуацію зсередини"]["Сьогодні у місті Вилкове на Одещині свято - відкриття відремонтованої дороги"]["Щойно відбулося успішне випробуванням новітньої української ракети.\nУсі комплектуючі ракети вироблені в Україні. Це – наш спільний успіх! https://t.co/ya4STo9QZD"]["Щасливий познайомитись з майбутнім українських шахів! Ілля Волощук у свої юні роки - переможець та призер багатьох змагань високого рівня https://t.co/9IuXAxDYZf"]["Сьогодні в Одесі був радий привітати воїна-«кіборга» Сергія Тімановського і волонтерку Ірину Стасюк зі створенням нової української родини https://t.co/WwAdrHy94h"]["Вітаю усіх школярів України із закінченням навчального року. Дякую за щирі посмішки! https://t.co/civDvTxxVS"]["Підписав Указ про додаткові заходи щодо забезпечення безперешкодної реалізації громадянами України права на безвізові подорожі до Євросоюзу https://t.co/E79c4c2n55"]["Дякую одеситам за непохитний вибір на користь єдиної України, її соборності, територіальної цілісності"]["Це – чверть того, що вийшло в цілому по країні"]["Коли на Одещині замість пару та піару зайнялися роботою та справою, то й  Одеська митниця дала 1 мільярд 200 мільйонів гривень"]["Це ознака великої довіри між нашими країнами та рух в правильному напрямку"]["Для взаємних подорожей між Україною та Туреччиною не буде потрібно навіть внутрішніх паспортів. Достатньо ідентифікаційних карток"]["Україну і Туреччину єднає не лише Чорне море, але й спільні цілі та інтереси - сьогодні ми відкриваємо Стамбульський парк в Одесі"]["З Прем'єр-міністром Баварії Хорстом Зеєхофером говорили про збереження санкційного тиску на Москву https://t.co/r0RlPemAUH"]["Запросив Президента Франції @EmmanuelMacron здійснити візит до України у зручний час."]["@EmmanuelMacron Навів факти порушення Мінських домовленостей Росією і підтримуваними нею бойовиками."]["У телефонній розмові з @EmmanuelMacron скоординували позиції напередодні зустрічі #G7. https://t.co/04Il7UEhTq"]["Під час телефонної розмови з @eucopresident Дональдом Туском скоординували позиції перед Самітом #G7 та визначили дату Саміту Україна-ЄС https://t.co/EVsWCo6uPY"]["Запросив Сергія перелетіти разом у Київ, де у спортстмена заплановані тренування."]["Був радий нагоді поспілкуватись із Сергієм Торчинським - учасником всесвітніх змагань \"Ігри Нескорених\" та побажати йому успіху у змаганнях https://t.co/q0ji0a6eEa"]["Бажаю прибутку новому підприємству, доброботу працівникам та їх родинам! https://t.co/tYgytJUrnt"]["Сьогодні 12% ВВП – це сільське господарство. Аграрний комплекс сьогодні є опорою української економіки. https://t.co/TNs36EBqCm"]["На Волині дав старт роботі насіннєвого заводу ТОВ «П'ятидні» - одного з найбільших у західному регіоні https://t.co/dnsRgscUnH"]["Це значить, що законослухняний громадянин не матиме потреби контактувати з прикордонником"]["В указі, який я підпишу сьогодні, є вимога забезпечити всі пункти пропуску обладнанням для автоматичного зчитування біометричних паспортів"]["Станом на сьогодні видано вже три з половиною мільйони біометричних паспортів"]["Україна назавжди виходить з Російської імперії і повертається до європейської родини народів"]["Підписав закон, який ліквідує будь-які бюрократичні складнощі у соціальному захисті чорнобильців та їх сімей\nhttps://t.co/tyJbOkGhjA https://t.co/2Z9Ju6imEW"]["https://t.co/Ttq4zkN0x1"]["Украïна разом з Великою Британією у ці трагічні часи"]["Шокований звісткою про теракт у Манчестері. Суворо засуджую будь-які акти тероризму. Моï найщиріші співчуття сім'ям та близьким загиблих"]["Deeply shocked by news from Manchester Arena. Our  condolences to the victims of the attack. Praying for swift recovery of those wounded"]["Нагородив 129 українських військовослужбовців ЗСУ. Переважна більшість нагороджених виконували завдання на Маріупольському напрямку https://t.co/meo1GS5nzg"]["Зворотній відлік запущено!\n\nЗа 20 днів, тобто в ніч з 10 на 11 червня, безвізовий режим запрацює для українців."]["Сьогодні в офіційному журналі ЄС опубліковано рішення про наш безвіз.\n\nhttps://t.co/fyVGjIiTq9 https://t.co/UhFzOgEHEF"]["Неймовірно!\n\n@ElinaSvitolina здобуває вже четвертий титул WTA в цьому сезоні.\n\nЩиро вітаємо нашу тенісистку з чудовою перемогою у Римі! https://t.co/cjif8QVGQr"]["Вражений неймовірною атмосферою Книжкового Арсеналу.\n\nДовга черга на вхід у Книжковий Арсенал - єдина черга, яка мене радує. https://t.co/87HrHdrYy6"]["Прошу вшанувати пам’ять всіх, хто лежить в братських могилах та табірних цвинтарях по всій колишній імперії"]["Але знаходилися відчайдухи, які насмілювалися вимагати правди. Як це робили наші шістдесятники Лесь Танюк, Алла Горська, Василь Симоненко"]["Десятки років Радянська влада приховувала страшну таємницю Биківні"]["Биківнянський ліс  - це чи не найбільша братська могила в Україні, де покояться  десятки й десятки тисяч невинно убієнних"]["Сьогодні ми відзначаємо вісімдесяті роковини масових політичних репресій 1937-1938 років"]["Дякую Німеччині та особисто Канцлеру Ангелі Меркель за всебічну підтримку України! https://t.co/rTqDlqOjDH"]["Вшанував пам'ять тисячі українських в'язнів, які в 1941-1945 роках перебували в полоні у Концентраційному таборі Заксенхаузен https://t.co/TwCUhDqSka"]["Ми вдячні Німеччині та ЄС за підтримку реформ в Україні, мені приємна оцінка, що за три роки Україні досягла більшого, \nніж за 23 роки"]["Попри дії Кремля, ми маємо рішуче діяти, щоб повернути Мінський процес у конструктивне русло, адже альтернативи мінським угодам немає"]["Сьогодні відбувається вже друга за рік зустріч з Федеральним канцлером Німеччини Ангелою Меркель."]["Прибув з робочим візитом до Німеччини на запрошення Федерального канцлера ФРН Ангели Меркель https://t.co/0rcJmO2J90"]["Ми робимо перші кроки у питанні створення у Криму національної автономії кримських татар"]["Він виходив на акції протесту проти «зелених чоловічків». Група невідомих викрала його. Через два тижні його було знайдено закатованим"]["Підписав указ про присвоєння Решату Аметову звання  Героя України"]["Після Джамали \"1944\" розворушила серця всієї Європи. Дякуємо тобі, Джамало, за це!"]["Наш європейський поступ, в успіху якого я не сумніваюся, стане ще одним вагомим чинником повернення окупованих територій"]["Я впевнений у деокупації Криму. Я впевнений у покаранні злочинців. Країну-злодія буде примушено повернути вкрадене"]["Депортація кримських татар – злочин без строку давності. Злочинці, які холоднокровно спланували акцію геноциду – не мають права на прощення"]["https://t.co/RTWkyY0zKG"]["Під час зустрічі з @Antonio_Tajani  наголосив на важливості підтримки Європарламентом збереження санкційного режиму проти Росії https://t.co/JmNCcegQWC"]["@JosephDaul ЄНП залишатиметься надійним партнером України у реалізації європейського порядку денного та може розраховувати на підтримку у питанні реформ"]["Був радий почути від Президента ЄНП @JosephDaul, \nщо Україна і надалі відчуватиме повну підтримку з боку найвпливовішої європейської партії https://t.co/jOsWjYVHYu"]["Одразу після припинення агресії РФ, після того, як останній солдат РФ залишить Україну, рішення про санкції щодо соцмереж буде переглянуто https://t.co/HfLU3kjSs7"]["https://t.co/ExTdOs62xK"]["Для нас дуже важлива підтримка Європейського Парламенту на шляху реформ, і ми переповнені рішучості їх продовжувати"]["Сьогодні історичний день для України і для Євросоюзу! \n\nУкраїна повертається до європейської родини."]["Вже в Страсбурзі. \n\nНевдовзі буде підписання історичного документу про \"безвіз\" для України!\n\n#УкраїнаЦеЄвропа https://t.co/VnWCrQLlzJ"]["Впевнений, синергія мальтійського та українського бізнесу може стати вигідною для обох країн https://t.co/gRP18tnZb6"]["Мальта може стати хабом для продукції українського сільського господарства та авіаційної галузі https://t.co/wcCxMr7M7t"]["Проблеми з отриманням біометричного паспорта будуть лише у тих, хто має російський паспорт на тимчасово окупованих територіях"]["3 млн 300 тис українців вже отримали біометричні паспорти"]["Моя мета, щоб Україна стала членом Шенгенської зони, і від Харкова до Лісабона можна було проїхати без зупинок на кордонах"]["Ми сказали останнє \"Прощавай\" Переяславській Раді, і наш рішучий поступ до Європи отримав потужне підтвердження - всупереч спротиву РФ"]["Росія 3 роки намагається зробити все, щоб перешкодити руху України в Європейський Союз. Проте наш рух до Європи вже ніхто не зупинить!"]["Радий можливості поспілкуватись з глядачами «Свободи слова» з Мальти, яка відіграє велику роль як адвоката України в ЄС"]["Попри побоювання скептиків, я гордий тим, що ми зробили Євробачення-2017. Ніхто не зміг зупинити нас!"]["Зустрівся з організаторами та ведучими \"Євробачення 2017\" та привітав їх з успішним проведенням конкурсу https://t.co/xmfkkIXHCh"]["З глибоким сумом сприймаємо цю звістку, але і з глибокою вдячністю збережемо його приклад як незламність духу та волю до боротьби за свободу"]["Сьогодні відійшов у вічність Євген Грицяк - один із безстрашних лідерів політичних в’язнів, що повстали проти режиму ГУЛАГу https://t.co/ZjdnylC8XJ"]["Варто було б росіянам подивитись в очі цим дітям і побачити, що відбувається внаслідок їх небажання вивести свої війська з нашої території https://t.co/UZAkmdlajr"]["Ми візьмемо участь в долі двох українських дітей, які вчора залишились сиротами внаслідок обстрілу в Авдіївці. Їх вже відвезли до родичів"]["Рівно через тиждень у мене будуть важливі переговори в Берліні з Канцлером Німеччини щодо підготовки засідання Нормандського формату https://t.co/gTL0qoJtmX"]["Роман Сущенко – справжній український герой. Українська влада буде робити все, щоб звільнити Романа та всіх наших заручників\n#FreeSushchenko https://t.co/IQYeCqXLkH"]["В двох словах те, що з нами зараз відбувається, можна висловити крилатою фразою Миколи Хвильового \"Геть від Москви! Дайош Європу!\""]["Тепер хіба що божевільні можуть вважати Україну частиною так званого \"русского мира\""]["\"Безвіз\" - це подолання наслідків Переяславської Ради. Це ще глибше залучення України до спільного європейського цивілізаційного простору"]["Зараз громадяни України мають можливість подорожувати без віз до 52 держав. В червні до цього списку додається ще 34 європейських держави"]["Україна сьогодні долає дуже серйозний рубіж. Рубіж, який вартує, аби в майбутньому про нього згадували в підручниках з історії"]["Цьогорічний День Європи  –  унікальний. Він практично збігcя з рішенням ЄС про надання українцям права подорожувати до Європи без віз"]["День Європи – свято, яке стало уособленням нашої європейської ідентичності, наших прагнень та цінностей.\n\nСлава Європі!\n\nСлава Україні! https://t.co/d3s7le0iBm"]["Із святом Європи тебе, величний український європейський народе! https://t.co/uupPiS114t"]["Впевнений, наше прагнення рухатись в Європу отримало нових союзників"]["В останні тижні Україна жила Євробаченням, приймаючи десятки тисяч гостей з усього європейського континенту"]["Європейський цивілізаційний вибір – це щирий та свідомий вибір українського народу"]["Щиросердечно вітаю із глибоко символічним для всіх нас святом – Днем Європи в Україні!"]["Дякуємо, що підняв якість української пісні «вище неба».\n\nЗ днем народження тебе, Славко! https://t.co/nvQqYeN4Jg"]["Світлий образ матері кожна людина несе у душі з народження і до останніх днів.\nХай добром відгукнеться в душах дітей материнська турбота! https://t.co/Om0vTPUS4R"]["Вітаємо Португалію з перемогою і Україну з достойним проведенням конкурсу!\n#Eurovision2017 #ESC2017 https://t.co/Hs6X7GDDIb"]["https://t.co/JyczZp9dp9"]["З Мариною запросили наших захисників, які знаходяться у військовому госпіталі, на фінал Євробачення. \n\nБудемо разом вболівати за Україну! https://t.co/29OBcTYVM5"]["We mourn with #Finland on death of President Mauno Koivisto, great European leader who contributed to recognition of Ukraine’s independence"]["Щиро вітаємо «Динамо» Київ з 90-річним ювілеєм! \n\nНових вам великих перемог, «динамівці»! https://t.co/AZguqfJRG2"]["https://t.co/2P26SLLTiA"]["Вже за місяць 34 європейських країни увімкнуть зелене світло власникам українських біометричних паспортів – для короткострокових поїздок. https://t.co/YtW8QaMxQL"]["«Безвіз» –  це гігантський крок до Європи, до утвердження свободи людини і незалежності нашої держави!\n\nhttps://t.co/1Iu7ghaQuC"]["ТАК! Ми це зробили!\nЩойно Рада міністрів Євросоюзу схвалила остаточне рішення про надання нам, громадянам України, права на безвізовий в’їзд https://t.co/CAlUGRCpcA"]["Дякую лідеру Поміркованої партії Швеції Анні Шинберг Батрі за послідовну підтримку України https://t.co/iRkTsCIXfy"]["Слава мужнім воїнам усіх поколінь, які боронили та боронять нашу Батьківщину! https://t.co/MpBzYJzTJA"]["Акція «Безсмертний полк» – взірець витонченої політичної спекуляції Кремля на почуттях людей https://t.co/rsqpV5c0v6"]["Це - наш святий обов’язок перед загиблими у Другій світовій війні і тими\n героями, які в наші дні віддали життя за вільну Україну!"]["Ми наростили м’язи і стали сильнішими. Свідомі своєї історії, традицій, спільної долі, боронимо свій європейський вибір.  \n\nІ ми переможемо!"]["От це і є справжній символ так званої дружби, дружби у великих і лукавих\n лапках. \n\nАкція «Безсмертний полк» – взірець витонченої спекуляції"]["Сьогодні у Москві під час акції «Безсмертний полк» пообіцяли нести \nпортрети російських бойовиків, яких послали на Донбас вбивати українців"]["Ми категорично відкидаємо спроби Москви використовувати перемогу над \nнацизмом для задоволення її реваншистських, імперських  потреб."]["Тільки разом ми зможемо відстояти нашу незалежність і перемогти, побудувати державу, яка дасть кожному громадянину гідне життя."]["Історія свідчить, що найcильнішими є ті нації, які у часи карколомних \nвипробувань здатні відкинути внутрішні чвари й суперечності."]["У юнаків, які сьогодні складають військову присягу, чимало братів і батьків, які вже беруть участь у війні на захист України."]["Олександр Псарюк з Окремого полку Президента з екіпажем БМП-2 прорвався на територію противника і врятував трьох наших поранених розвідників"]["Старший солдат Дмитро Козачук, незважаючи  на контузію та множинні \nпоранення, вивів бойову машину та побратимів з-під обстрілу терористів"]["Старший лейтенант Роман Тимошенко, навідник старший солдат Михайло \nІваничко та водій солдат Дмитро Барвін загинули біля села  Нижнє Лозове"]["За мужність і героїзм більше чотирьохсот офіцерів, сержантів та солдат \nцих військових частин відзначено державними та відомчими нагородами."]["Попри ніби невійськові назви, воїни цих частин брали, беруть і братимуть участь в захисті країни від агресора. \nЗа винятком призовників"]["Сьогодні я приводжу до присяги молоде поповнення Окремого полку \nПрезидента України та 101-ї окремої бригади охорони Генерального штабу \nЗСУ"]["З урахуванням подій останніх років маємо раз і назавжди засвоїти \nаксіому: військом не можна нехтувати, а героїв - гріх забувати."]["І перед усіма, кому тепер, на схилі літ, випала доля пережити ще одну війну, ще  одного агресора, ще одного окупанта."]["Нікому і ніколи не вдасться применшити подвиг наших предків у Другій світовій війні! https://t.co/UO2LZj4p6H"]["Як Верховний Головнокомандувач дякую українським військовослужбовцям за мужність у захисті країни від російської агресії."]["Шана усім ветеранам Другої світової війни, учасникам українського \nвизвольного руху, всім, хто зазнав жахів нацистських переслідувань."]["Я впевнений, не може бути безпечного майбутнього для Європи без спокою на кордоні РФ з Україною, без заходів глобального  впливу на Москву"]["Що фітіль війни, що кнопка миру, - знаходяться в Москві. Вони – в руках людини, одержимої імперськими амбіціями"]["Як і в часи Другої світової, сьогодні ми на передовій. Саме на нашій \nземлі розгорнувся фронт протистояння агресору, боротьби за демократію"]["Відчуйте різницю між «можемо повторити» і «ніколи більше»… Вона очевидна, і носить цивілізаційний характер."]["Ми всі маємо згадати, чому сталася така трагедія як Друга світова… І зрозуміти, що робити, аби не трапилася Третя."]["Майже сім мільйонів солдат в семи, як мінімум, арміях – така географія української боротьби проти нацизму."]["Друга світова -  найжахливіша в історії війна. 65 мільойнів вбитих по \nвсьому світу, із них – від восьми до десяти мільйонів - українці."]["Без жодного перебільшення це - історична подія. Вона знаменує наше \nостаточне повернення до єдиного європейського цивілізаційного простору."]["11 травня Рада Європейського Союзу має остаточно затвердити режим безвізових поїздок для громадян України."]["Криму, анексованого путінською Росією подібно до того, як майже \nвісімдесят років тому захоплювала чужі території гітлерівська Німеччина."]["Джамала перемогою на Євробаченні привернула світу до долі кримських татар, до історії своєї малої батьківщини, - українського Криму…"]["Під час телефонної розмови з Федеральним канцлером Німеччини Ангелою Меркель вшанували пам’ять загиблих у Другій світовій війні https://t.co/PiUI62oWfA"]["Слава всім, хто захищав Україну від агресії Третього рейху!\n\nСлава ЗСУ, добровольцям, волонтерам і всім, хто боронять Україну від агресії РФ"]["Слава ветеранам Червоної армії та партизанського руху! \n\nСлава воякам УПА та всім учасникам національно-визвольних змагань!"]["Подвиг наших звитяжців, які боронять українську землю від російського агресора, буде жити завжди."]["Вітчизну сьогодні боронять нащадки і воїнів Червоної армії, і \nУкраїнської Повстанської Армії.  Вони шанують своїх дідів та прадідів."]["У 45-му наші діди та прадіди й гадки не мали, що через 70 років своє \nвійсько в Україну пришле Москва, щоб вбивати їхніх онуків та правнуків"]["Висловлюю глибоку повагу і шану усім борцям проти нацизму. Низький уклін вам за ваш подвиг, за вашу перемогу, дорогі ветерани!"]["Сьогодні Україна разом з усією Європою відзначає День пам'яті та \nпримирення. Внесок українського народу у перемогу є беззаперечним."]["https://t.co/YnKIqamAwy"][".@EmmanuelMacron Comptons sur la collaboration ambitieuse avec la France et l'intensification du format de Normandie!"]["Sincères félicitations à @EmmanuelMacron avec une victoire spectaculaire! Important crédit de confiance des Français à l’Europe Unie!"][".@EmmanuelMacron Розраховуємо на амбітну співпрацю з Францією та активізацію Нормандського формату!"]["Щиро вітаю @EmmanuelMacron з видатною перемогою! Солідний кредит довіри французького народу Єдиній Європі!"]["Бажаю усім нам відчути себе народними дипломатами в ці дні, коли до Києва приїхало стільки іноземних гостей \n\nhttps://t.co/AT2AIqKZy6"]["Близько 200 млн євро кредитних коштів будуть спрямовані на покращення роботи міського громадського транспорту у деяких містах України"]["Підписав Закон України «Про ратифікацію Фінансової угоди між Україною та Європейським інвестиційним банком» https://t.co/QBa2eX0hk5"]["Вітаю Львів з Днем міста! https://t.co/X79XVRYYaJ"]["Подав до Верховної Ради проект Закону, який забезпечить продовження розвитку інклюзивної освіти в Україні https://t.co/Nc4E3AucAq"]["Дякую Вам, Владико, за невтомне служіння Богу та Україні.\n\nМногая і благая літа! https://t.co/pczZQSgzTH"]["Підписав Закони щодо підвищення соціального захисту військових та членів їх сімей https://t.co/hBsH8BupJB"]["Вітаю унікальне комплексне рішення Комітету міністрів Ради Європи щодо ситуації в Криму! Підтвердження неминучості відповідальності Росії."]["Спільно з @prezydentpl домовились скоординувати роботу з легалізації усіх місць поховань як на території Польщі, так і польських в Україні"]["Президент Польщі пообіцяв особисто розглянути подію та дати їй належну оцінку, аби не допустити подібного у майбутньому."]["У ході телефонної розмови з Анджеєм Дудою обговорили інцидент, який стався 26 квітня в селі Грушовичі поблизу Перемишля"]["Cьогодні завершена операція із зарахування 1,1 млрд $ на рахунки Державного казначейства на виконання рішення суду, яке вступило у силу https://t.co/GVl0pSAfew"]["Звання Герой України може бути присвоєно посмертно іноземцю, нагородженому орденом Героїв Небесної Сотні, за здійснення геройського вчинку"]["Підписав Закон, що надає можливість присвоїти звання Герой України іноземцям https://t.co/1EBRqFUVzh https://t.co/vt2sZyPdtv"]["У телефонній розмові привітав Прем’єр-міністра @netanyahu з 69-ю річницею Дня незалежності Ізраїлю https://t.co/hxxEC3I8mg"]["Фантастика! Українська тенісистка @ElinaSvitolina здобуває третій трофей @WTA у цьому році.\n\nПишаємось та бажаємо нових великих успіхів! https://t.co/gNrTMUM4Qf"]["Пішов у вічність Борис Ілліч Олійник. \n\nСвітла пам’ять про прекрасну людну та великого патріота України назавжди залишиться у наших серцях. https://t.co/vVrFO1bZDV"]["Ми з тобою, Володимире!\n\nДякуємо за боротьбу https://t.co/OB32pG1vSh"]["Гроші, вкрадені режимом Януковича, підуть зокрема і на соціальний захист людей https://t.co/x3YeYVhzFe"]["Дякую військовим-прикордонникам за службу на благо нашої Вітчизни! https://t.co/Plco7bT6qQ"]["Президент Білорусі запевнив: російсько-білоруські навчання “Захід – 2017” не перетворяться на підготовку РФ плацдарму для наступу в Україну"]["Безвізовий режим стане реальністю вже в червні. Ставлю завдання ДПС забезпечити високоякісний державний сервіс при перетині держкордону"]["Кордон України має бути надійно зачинений перед тими, хто має злі наміри і йде танками. Але прозорий для всіх, хто приходить з добром"]["4 травня розпочнеться судове засідання проти Януковича за звинуваченням у державній зраді. Це - крок до відновлення справедливості"]["Гроші, вкрадені режимом Януковича, підуть на відновлення боєздатності українського війська"]["Ці гроші були вкрадені у Народу України. Зараз ми повернули їх у державну казну"]["Вступило в дію рішення суду про конфіскацію 1 млрд 400 млн доларів, які належали колишньому президенту"]["Цього року 200 мільйонів грн виділено на забезпечення житлом військових ДПС. Це дасть можливість вручити ключі від квартир 320 родинам"]["Щиро вдячні нашим партнерам із США за підтримку та допомогу"]["Це - засоби військового радіозв’язку компанії  HARRIS різних типів вартісю понад 21 млн. доларів США"]["Щиро вітаємо Нідерланди з Днем короля!\n\n#Koningsdag https://t.co/XsZU6VgnXp"]["Запросив Президента Білорусі Олександра Лукашенка відвідати Україну з офіційним візитом"]["З Олександром Лукашенком домовились розширити ринки Білорусі для українських товарів та послуг"]["Все за графіком: щойно посли ЄС підтримали безвіз для України!\n\nШлях для Ради ЄС відкрито. Чекаємо підписання і публікації\n\n#УкраїнаЦеЄвропа"]["Ми високо цінуємо нашу дружбу і співпрацю. А лінія Київ-Мінськ – це вісь добра, дружби й миру"]["Впевнений, ніхто і ніколи не зможе втягнути Білорусь в свою загарбницьку війну проти України"]["Понад сорок країн-донорів об'єдналися навколо благородної мети - захисту людства від \"радіоактивних\" наслідків трагедії"]["Новий безпечний конфайнмент - один із найамбітніших інженерних проектів в історії людства"]["Завдяки звитязі ліквідаторів далеко не мирний атом був локалізований. Вони стали янголами-охоронцями людства https://t.co/LLcrZCMCNO"]["Понад 30 років минуло від дня страшної трагедії на Чорнобильській АЕС. В цей день прошу згадати сповнений героїзму подвиг ліквідаторів"]["Чорнобиль для України - це незагоєні рани, з якими ми як народ живемо. https://t.co/UCEhaWjNgn"]["У ці дні виповнюється 177 років з першого видання «Кобзаря». \n\nПам’ятаймо та шануймо спадщину великих українців!\n\n#GloryToUkraine https://t.co/h09JzGWskI"]["Looking forward to French people's choice in favor of strong France in united Europe and active stance on restoration peace in Ukraine"]["Очікуємо на вибір французів на користь сильної Франції в об'єднаній Європі та активної позиції у відновленні миру в Україні"]["З Державним секретарем США Рексом Тіллерсоном говорили про важливість виконання РФ Мінських домовленостей, передусім їх безпекових елементів https://t.co/KnBXzL8LDc"]["Учасники \"Ігор нескорених\"  - еталон мужності, величезний моральний стимул для всіх воїнів, які захищають Україну від російського агресора"]["\"Інвіктус\" – міжнародні спортивні змагання серед військовослужбовців та ветеранів, які зазнали поранень під час виконання свого обов'язку"]["Надзвичайно радий бути присутнім на оголошенні кандидатів до складу нашої національної збірної, яка братиме участь у змаганнях \"Інвіктус\""]["https://t.co/wIBcrTT5Ay"]["Підписав закони, які передбачають прозоре фінансування виробництва кіно в Україні, а також інших програм у сфері культури і мистецтва https://t.co/xvurEOuINr"]["Сьогодні «А-БА-БА-ГА-ЛА-МА-ГА» святкує 25-річчя.\n\nКожне ваше видання - витвір мистецтва. \n\nДякуємо і чекаємо на новинки! https://t.co/dIKibxVRSa"]["Вручив Елмару Броку орден Князя Ярослава Мудрого V ступеня та подякував за постійну підтримку України https://t.co/ckmPVsCnth"][".@BorisJohnson У ході розмови говорили про посилення двосторонньої військової співпраці з метою протистояння російській агресії"]["З @BorisJohnson та Державним міністром з питань Збройних сил Майком Пеннінгом обговорили розвиток подій на Донбасі https://t.co/T59aUVy2GS"]["Під час зустрічі з @theresa_may обговорили співпрацю в розробці та імплементації законодавства щодо служби фінансового розслідування https://t.co/2W72UIEaEG"]["Впевнений, що сьогодні ми на правильному шляху і сподіваюся на успішний розгляд зазначених справ"]["У Гаазі ми отримали багатообіцяюче рішення, адже по обох судових позовах України до РФ була визнана юрисдикція Міжнародного суду ООН https://t.co/kYhKzNHgLI"]["Підтримка України на міжнародній арені, співпраця в оборонній сфері - теми нашої розмови з Пані Прем’єр-міністром Терезою Мей @theresa_may"]["Дякую Пані Прем’єр-Міністру @theresa_may за теплий прийом та гостинність"]["I would like to thank Madame Prime Minister @theresa_may for warm welcome in London and your hospitality"]["I am delighted to be in London, particularly as it is the first official presidential visit over the last 20 years"]["Це перший президентський офіційний візит за останні 20 років. Щасливий бути у Лондоні"]["Вшанував пам'ять загиблих внаслідок теракту біля Парламенту Великої Британії у березні 2017 року https://t.co/NJhn4itgn9"]["З британськими парламентарями обговорили питання українсько-британського співробітництва по лінії НАТО https://t.co/rAXXVc3APo"]["У Вестмінстерському абатстві вшанували пам’ять загиблих у світових війнах https://t.co/sN3gf2Q3Cs"]["Агресори усього світу мають знати: вони не залишаться безкарні за свої злочини"]["Aggressors of the world must know: they will be held accountable for their crimes"]["Ми маємо бути сильними та об’єднаними. Це наша формула протидії агресії"]["Москва не просто заперечує світовий порядок. Вона намагається побудувати альтернативну реальність на основі альтернативних цінностей"]["Moscow is not just rejecting the world order.\n\nIt is trying to build an alternative reality based on alternative values"]["РФ не вірить в такі речі, як демократія та права людини. Вони вірять у \"світову домінацію\" та \"зони впливу\""]["Russia doesn't believe in things like democracy and human rights. It believes in things like \"world domination\" and \"zones of influence\""]["Для мене справжня честь сьогодні виступати в Королівському інституті міжнародних відносин"]["It is my true honor to speak today at the Royal Institute of International Affairs"]["З Президентом Турецької Республіки Реджепом Тайїпом Ердоганом обговорили подальші кроки з метою поглиблення стратегічного партнерства https://t.co/v77gQMdsUg"]["Щиро радіємо величному святу Воскресіння Христового.\nНехай у ці дні сповниться вселенської Христової радості кожна українська душа! https://t.co/aWZivgJt1Q"]["З Воскресінням Христовим! https://t.co/lSHBZD1oHP"]["Дякую, Луганщино, за гостинність та щирі емоції! https://t.co/p2k7AeLZhW"]["Мир - це головне, про що молю Бога у страсний тиждень. Вірю, що з нами правда і Господь Бог! Слава Україні!"]["Сотні мільйонів євро допомоги наших партнерів будуть спрямовані у фонд відродження Донбасу. Єдине, що нам для цього потрібно, - мир!"]["Сьогодні ми передаємо десятки санітарних автомобілів та два реанімобілі для обласної та дитячої лікарні на Луганщині"]["Дякую лікарям Луганщини, які щодня рятують життя наших військових"]["Вітаю жителів міста Кремінна Луганської області з відкриттям фізкультурного центру \"Олімп\". Спорт - це найкраща медична страховка!"]["Вдячний вчителям, які приїздять на Луганщину та Донеччину, навчають дітей та показують, що кожна дитина є безцінною для України"]["Підписав Закон про заочне правосуддя, який дозволить притягнути до відповідальності злочниців, які втекли з України"]["Щасливі очі дітей, які побачили новий сучасний басейн, де вони невдовзі тренуватимуться, - найбільша насолода, яку я сьогодні відчув"]["Від імені всього українського народу дякую військовим на передовій. Слава українським танкістам-захисникам України! Слава України! https://t.co/8HDbK3Ti4y"]["З 1 квітня військові на передовій будуть отримувати доплату в розмірі 7,5 тисяч гривень https://t.co/pD8GN1l8UN"]["Кожен український військовий, який боронить Батьківщину знає, коли поруч з ним знаходяться танкісти – перемога забезпечена!"]["Танкові підрозділи ЗСУ відродились в запеклих боях та стали головною силою Сухопутних військ ЗСУ"]["Завжди на передньому краї знаходились танкісти 17-ої окремої бригади. Велика шана та подяка українським військовим!"]["105 років тому у Львові було засновано “Пласт” – організацію українських скаутів. Вітаю всіх, хто сьогодні складе свою Пластову Присягу! https://t.co/TcuLQz1iZP"]["Подякував Міністрам закордонних та європейських справ Словаччини, Чехії та Угорщини за підтримку євроінтеграційних прагнень України https://t.co/XamtMNdZut"]["Вдячний Держсекретарю США Рексу Тіллерсону за чітку позицію, що Вашингтон не допустить жодних пакетних домовленостей щодо України та Сирії."]["У телефонній розмові з головою Соціал-демократичної партії ФРН Мартіном Шульцем подякував за значний внесок в ухвалення безвізу для України https://t.co/VOig9BSVYb"]["Мав честь вручити Золоту Зірку Героя батькам Героя України Василя Сліпака https://t.co/HmQtxeOyY9"]["Щойно зателефонував до наших переможців. Передав відання від кожного українця, який сьогодні вболівав за них https://t.co/9IiuSnWfLR"]["Так!!! \n\nВасиль Ломаченко бере гору над Джейсоном Сосо та відстоює чемпіонський титул WBO. \n\nНадзвичайна ніч для українських боксерів! https://t.co/wlO8f5pe1r"]["Олександр Гвоздик нокаутує Юніескі Гонсалеса в третьому раунді!\n\nФантастична перемога харків'янина! https://t.co/kCucJjYGMS"]["Олександр Усик впевнено перемагає Майкла Хантера та захищає свій титул версії WBO!\n\nПишаємось та щиро вітаємо нашого боксера! https://t.co/gxcgZgK5uf"][".@Europarl_EN Це рішення стало чітким підтвердженням потужної підтримки з боку Європарламенту європейського майбутнього нашої держави"]["Подякував делегації @Europarl_EN за схвалення безвізового режиму для громадян України https://t.co/imJEDYJ5PV"]["Shocked by terrorist act in Stockholm. Deep condolences to friendly Swedish people, families of the perished and injured in the tragedy"]["Шокований терористичним актом у Швеції. Глибокі співчуття дружньому шведському народу, родинам загиблих і постраждалих в Стокгольмі"][".@mike_pence Вдячний Майку Пенсу за підтримку України в її боротьбі за відновлення суверенітету і територіальної цілісності"]["Впевнений, що ці кошти мають отримати найбільш талановиті і найбільш перспективні вчені та наукові колективи"]["На зустрічі з молодими вченими та президентом НАН України Борисом Патоном говорили про бюджетні гранти на фінансування амбітних проектів https://t.co/MZxJMS4ayU"]["Рішення Європарламенту –  це яскравий маркер, що Україна – частина об’єднаної Європи, від Лісабона до Харкова\n\nhttps://t.co/WVwbOtmwFL"]["У телефонній розмові з @Antonio_Tajani подякував за історичне для України рішення, яке Європарламент ухвалив сьогодні https://t.co/Rbl6D9BddV"]["Схвалення Європарламентом безвізового режиму з Україною - це історичне голосування не лише для нашої країни, а і для об’єднаної Європи https://t.co/SwFsUuOIDi"]["ПП: 521 голос в Європейському Парламенті за безвізовий режим з Україною!"]["Захід має усвідомити, що сьогодні безпека України – це безпека Європи і, якщо ширше, безпека Трансатлантичної спільноти\n\n#KyivSecurityForum"]["Нам потрібна стратегічна витримка, щоб відновити мир та верховенство права\n\n#KyivSecurityForum"]["Санкції - саме той інструмент, щоб стримувати Кремль та змінити його поведінку\n\n#KyivSecurityForum"]["З однієї сторони, РФ виступає за глобальне партнерство проти тероризму. З іншої – створює чорну діру на своєму ж кордоні #KyivSecurityForum"]["Україна, яка демонструє прогрес на шляху реформ та демократії, є екзистенційною загрозою для Москви #KyivSecurityForum"]["В той час, коли сучасна Україна покладається на громадянське суспільство, Росія пригнічує своє #KyivSecurityForum"]["Криза в Європі є боротьбою свободи та тиранії. І лише одна з цих ідей в результаті переможе. Розмовляємо про це на #KyivSecurityForum"]["Україна вдячна за додаткову гуманітарну допомогу внутрішньо переміщеним особам в Україні і вітає участь Данії в цьому процесі https://t.co/zkVPDkjdg0"]["Маємо спільне бачення: безпека України - це одночасно безпека Європи."]["Вдячний Прем’єр-міністру Королівства Данія пану Расмуссену за підтримку суверенітету та територіальної цілісності України. https://t.co/sTgqiC91jW"]["Вдячний за послідовну підтримку Данією політики санкцій проти російського агресора"]["Зі Спікером Фолькетінгу Данії Пією К’єрсґор та депутатами данського парламенту.обговорили безпекову ситуацію на Донбасі https://t.co/ffloeViJse"]["Під час аудієнції у Королеви Данії Маргрете ІІ подякував Її Величності за солідарність та всебічну підтримку України Королівством Данія https://t.co/udvd96NRzt"]["Я просто не міг не відвідати наших героїв, які проходять реабілітацію в Латвії\nhttps://t.co/RatrDW2ayN"]["Розширення торговельно-економічного співробітництва - пріоритетне завдання двостороннього діалогу між Україною та Латвією"]["Подякував Прем’єр-міністру Латвії Марісу Кучинскісу за допомогу в реалізації реформ і передачу Україні досвіду європейської інтеграції https://t.co/4w0MwqOCsq"]["У Ризі оглянув експозицію Музей окупації Латвії https://t.co/nA5YfnlW8g"]["Подякував Спікеру Саейму Латвії Інарі Мурнієце за сприяння організації гуманітарної допомоги для постраждалих українців https://t.co/GmXlTUJxu4"]["Наші європейські партнери готові продовжити санкції проти РФ як ефективний механізм мотивації Росії дотримуватися взятих на себе зобов’язань https://t.co/yycYD3QFoI"]["Росії не потрібна участь у Євробаченні - їм потрібно влаштувати провокацію https://t.co/tyUP5kZKCW"]["Україна зацікавлена в латвійському досвіді боротьби з корупцією, реформування державної служби та окремих секторів економіки"]["Сьогодні я відвідаю трьох українських героїв, які проходять реабілітацію в Латвії"]["Дякую Президенту Латвії Раймондсу Вейонісу за щиру гостинність! https://t.co/hnrA5P7Aop"]["Розпочав офіційний візит до Латвійської Республіки https://t.co/XDHvCfsDKI"]["https://t.co/gZy5rOlZzY"]["Рішення щодо абонплати на газ має бути призупинено! https://t.co/YgkBZWZJrz"]["https://t.co/oC9nMsJk76"]["Рада директорів МВФ ухвалила рішення про виділення Україні одного мільярда доларів.\n\nЦе чергове визнання українських реформ! https://t.co/plH3POdyIw"]["Вітаю Україну та Канаду з новою сторінкою в історії відносин! Підписав закон про ратифікацію Угоди про вільну торгівлю між нашими країнами https://t.co/B3GSu9gKnO"]["Початок роботи системи автоматичного відшкодування ПДВ – дуже важливий крок. 21 рік підприємці чекали прозорості відшкодування цього податку https://t.co/ceyX8A5OM3"]["У телефонній розмові з Ангелою Меркель та Франсуа Олландом обговорили ситуацію на Донбасі https://t.co/yj8HeiNIAD https://t.co/JUvxy2tzV1"]["Переможний гімн жіночої збірної України з боротьби на ЧЄ-2017.\n\nПишаємось вами, дівчата!\n\n#ЧЄ2017 https://t.co/rUjVBVLaPi"]["Якщо потрібно збудувати 800 будинків в громадах для того, щоб кожна дитина-сирота проживала в родині, - ми це маємо зробити."]["Об’єднавши зусилля можемо за короткий термін досягти того, щоб кожна дитина-сирота, яка живе в інтернаті, знайшла люблячу сім’ю."]["Радянська система інтернатів недружня до дітей, недружня до родини і недружня до держави."]["Тому окремим пунктом засідання Нацради реформ ми сьогодні розглянемо питання про розвиток інклюзивної освіти в Україні."]["Усі розвинені країни перейшли на інклюзивну освіту і довели, що це лише підвищує ефективність навчання і допомагає соціалізуватися"]["Держава повинна піклуватися про всіх дітей, а 10% із них складають діти з особливими потребами."]["Слід забезпечити рівний доступ до якісної освіти всім дітям незалежно від місця проживання, соціального статусу чи фізичних можливостей"]["Україна має розгалужену мережу загальноосвітніх навчальних закладів, але і по формі, і по суті вона не відповідає сучасним вимогам"]["Близько 10 млн громадян навчають та навчаються, тому освіта є топ-пріоритетом держави."]["Бажаю новому літаку \"АН-132\" щасливої долі!\n\nСлава українським авіабудівникам!\n\nСлава Україні!"]["Особливі слова подяки справжнім героям цього свята – екіпажу випробувачів АН-132!"]["Я відчуваю гордість за своїх співвітчизників, які доклали зусиль, щоденної наполегливої праці, аби підняти в небо новий літак!"]["Ан-132 – унікальний приклад промислової кооперації із західними партнерами, особливо країнами НАТО. Це відповідає стратегії розвитку України"]["Дощ в дорогу - добрий знак для нового літака і для вітчизняного літакобудування!"]["Щиро вітаю всіх з першим польотом нового вітчизняного багатоцільового вантажного літака Ан-132!\n#GloryToUkraine"]["Щиро вітаю Університет імені Черняховського з черговим випуском слухачів оперативно-стратегічного та оперативно-тактичного рівнів підготовки https://t.co/pKoP5v9QwL"]["Ставлю завдання за 3-4 роки довести цей показник до 100%."]["У цьому році близько 20% випускників, у першу чергу тих, хто направляються для виконання бойових завдань, отримають ордери на квартири"]["Ми посилюємо соцзахист своїх захисників. З 1 квітня розмір додаткової грошової винагороди за виконання завдань в АТО буде збільшено"]["Більше 600 слухачів і викладачів виконували і продовжують виконувати бойові завдання, захищаючи Україну від російського агресора"]["Це – велика честь бути присутнім на церемонії випуску Національного університету оборони України ім. Івана Черняховського"]["Наступного тижня на рахунки України має надійти 600 млн євро макрофінансової допомоги\n\nhttps://t.co/QTcyJ1bwzf"]["З Президентом Румунії Клаусом Йоханнісом обговорили співпрацю у газотранспортній сфері з метою посилення енергетичної безпеки https://t.co/nLeSEeO8xQ"]["Досвід Хорватії в реінтеграції тимчасово окупованих територій надзвичайно важливий для України. Дякую @AndrejPlenkovic за плідну зустріч! https://t.co/XDqC8uJa61"]["Ситуація з Романом є результатом ретельно спланованої пропагандистської кампанії у дусі гібридної війни РФ проти України"]["Від імені усіх українців подякував Прем’єр-міністру Іспанії @marianorajoy за чітку позицію підтримки українського футболіста Романа Зозулі https://t.co/6NoTTOn5EG"]["Подякував @EP_President Антоніо Таяні за плідні переговори та запросив відвідати з візитом Україну https://t.co/POPv724igX"]["Привітав @Antonio_Tajani з обранням на посаду Президента Європейського Парламенту https://t.co/K3apBJv9ac"]["З @eucopresident обговорили останні події на Донбасі і підтвердили важливість збереження санкцій ЄС проти Росії https://t.co/NHWUPtQsCC"]["Під час зустрічі з @eucopresident Дональдом Туском обговорили підготовку до наступного Саміту Україна-ЄС #EPPMalta https://t.co/Jkl3ZJjlnG"]["Читайте детальніше про робочий візит до Республіки Мальта на Medium\n\nhttps://t.co/FwPwtgGki8"]["З @presidentMTобговорили перспективи поглиблення торговельно-економічної та інвестиційної співпраці між Україною та Мальтою https://t.co/9LIpLjYT4N"]["У рамках участі у розширеному саміті @EPPMalta провів зустріч з @presidentMT Марією-Луїзою Колейро Прекою https://t.co/QLa9y5S7Ae"]["Дякую @JosephDaul за високу оцінку зусиль української влади щодо впровадження важливих реформ https://t.co/m8oSa858pw"]["З Президентом @EPP @JosephDaul скоординували шляхи посилення міжнародного тиску на Російську Федерацію #EPPMalta https://t.co/woTnDrSoPL"]["З Прем’єр-міністром Угорщини обговорили розширення співробітництва України з країнами «Вишеградської четвірки» під час головування Угорщини https://t.co/HGCugOvkxO"]["У рамках #EPP2017 провів зустріч з @AnastasiadesCY. Президент Республіки Кіпр підтвердив незмінність позиції санкційного режиму ЄС проти РФ https://t.co/rAPl4YXvuG"]["Мета Кремля – розділити Європу та розмити цінності. Настав час розсудливого лідерства! #EPPMalta https://t.co/VjAVlA1xaz"]["Моє стійке переконання - не може бути безпечного і процвітаючого майбутнього Європи без миру і стабільності в Україні"]["My strong belief: there can be no secure and prosperous future of Europe without peace and stability in Ukraine"]["Мета Кремля – розділити Європу та розмити цінності, які нас об’єднують"]["The Kremlin’s goal is to split Europe and to water down the values that unite it"]["Я оптиміст. Після гіркої пігулки Брекзіта я бачу успішний контрнаступ проєвропейських політичних рухів в країнах ЄС"]["I am an optimist. After the bitter pill of Brexit I see successful counter-offensive of pro-European political movements across the EU"]["Європейська політика більше не про «лівих» та «правих», «лібералів» та «консерваторів». Вона або проєвропейська, або антиєвропейська"]["They are pro-Europe and anti-Europe now"]["European politics aren't about \"left or right\" anymore. Neither they are about \"liberals\" and \"conservatives\""]["Запропонував залучити польських фахівців до оперативно-слідчої групи для встановлення винних у нападі на консульство Польщі у Луцьку"]["Жодні провокації не повинні впливати на дружні польсько-українські відносини. Про це говорили у телефонній розмові з Анджеєм Дудою https://t.co/EJ0yw21Rgr"]["Для попередження можливих провокацій доручив посилити охорону іноземних дипломатичних та консульських установ в Украïні."]["Дав доручення терміново вжити всіх заходів для розслідування цього інциденту і встановлення винних."]["Рішуче засуджую обстріл Генерального консульства Польщі у Луцьку."]["Вдячний @David_Cameron за активну й тверду позицію на підтримку суверенітету та територіальної цілісності України"]["Щиро радий вітати у Києві @David_Cameron - справжнього друга України! https://t.co/Fm2tFSC0YN"]["https://t.co/hKHc1KdYFQ"]["Зустрівся з послами країн #G7 і ЄС. Ми високо цінуємо єдність країн #G7 у підтримці України на шляху реформ і протидії російській агресії https://t.co/bCGo65VIBq"]["Також обговорили співпрацю у безпековій сфері, зокрема, створення Регіонального центру Східного партнерства з боротьби із кіберзлочинністю"]["Домовились створити робочу групу для опрацювання змін до закону про е-декларування"]["На зустрічі з громадськими активістами говорили про підтримку ініціатив неурядових організацій у сфері боротьби з корупцією https://t.co/K8Nkjk3PeS"]["Слава і шана мужнім воїнам Національної гвардії України.\n\nСлава Україні! https://t.co/rQLeG8ML6Z"]["Свою майстерність демонструє підрозділ почесної варти Національної Гвардії України. Пишаюсь воїнами! https://t.co/vTobqG1LQG"]["Росія давно второпала, що ззовні Україну голіруч не візьмеш. Тому вона й докладає чималих зусиль, щоб підірвати нас зсередини"]["У НГУ введено в дію інститут військового духовенства. Вже здійснюється підбір священнослужителів для укомплектування 44 посад капеланів"]["Прийняв рішення присвоїти звання Героя України Євгену Тельнову, який загинув 15 лютого 2015-го в боях під Широкино"]["Якщо їх так смертельно бояться й ненавидять у РФ, то значить народу України вони служать чесно, якісно та самовіддано https://t.co/A2sRlKdcgd"]["Наша національна гвардія - найчастіше згадуваний бренд на російському телебаченні"]["Рівно 3 роки тому НГУ стала одним з перших формувань, які у критичний момент взяли на себе відповідальність за захист незалежності держави https://t.co/ec513Ojy5k"]["Дякую воїнам-нацгвардійцям за вірність присязі, військовому обов’язку і відданість Українському народові. \nЩиро вітаю @ng_ukraine зі святом! https://t.co/5oi4OJSnFA"]["https://t.co/EEz5Bds60s"]["Now European future is being fighted for on European borders in E. Ukraine. We value Europe's solidarity, support. Together we will prevail!"]["This day 60 years ago Treaty of Rome began history of the most successful integration project, the EU. My warmest greetings to our partners. https://t.co/7Ix5dlcTr9"]["Впевнений у нашій спільній перемозі!"]["Сьогодні, коли на східному українському кордоні Європи захищається європейське майбутнє, цінуємо європейську солідарність та підтримку"]["Шістдесят років тому з підписанням Римських договорів започатковано історію Європейського Союзу. Вітаю наших партнерів! #UE #ЄС https://t.co/qTwBkdoWl4"]["Сьогодні день народження у по-справжньому великого українця, легенди світового боксу - Володимира Кличка. Сердечно вітаємо!\n#GloryToUkraine https://t.co/6wVx3GuXFD"]["#EADRCC has started procedures to provide assistance to Ukraine on demining in Balaklia. Grateful to #NATO for rapid response to my request"]["Разом, пліч-о-пліч ми доклали зусиль з пришвидшеного перетворення @ServiceSsu на ефективний бойовий організм. І нам це вдалося! https://t.co/XmFHejnOOd"]["СБУ довелося пройти складний шлях очищення від корупціонерів та зрадників. Натомість її ряди поповнили молоді офіцери-патріоти https://t.co/K5MxovbjZU"]["Справа честі правоохоронних органів України – розкриття вбивств Павла Шеремета, Дениса Вороненкова, а також диверсії у Харківській області https://t.co/nxAu3lk8RO"]["Вітаю воїнів Служби безпеки України з професійним святом! #СБУ https://t.co/xAB17Ewigx"]["Дякую усьому колективу СБУ за високий професіоналізм, патріотизм, відданість справі та міцне бойове братерство. Вітаю з професійним святом!"]["Окремі функції СБУ, не властиві класичним спеціальним службам, будуть поступово передані до інших правоохоронних органів"]["Співпраця СБУ із спецслужбами країн-наших партнерів вже розвинулася до рівня спільних операцій за межами України"]["Результати роботи СБУ надихають співгромадян-патріотів та викликають лють противника"]["Дав термінове доручення МЗС, Міноборони та ДСНС залучити допомогу НАТО для гуманітарного розмінування в Балаклії"]["https://t.co/VBustZbHwK"]["https://t.co/zSaT5KHivi"]["Засуджую шокуючий жахливий терористичний напад на Вестмінстерському мості. Мої думки з жертвами цього страшного акту та їхніми родинами"]["Shocked by and condemn dreadful terror attack in #Westminster. My thoughts are with the victims of this horrible act and their families"]["Мета судової реформ - дати можливість і досвідченим адвокатам, і науковцям формувати новий високий рівень довіри до суддівської гілки влади https://t.co/1k5RXe5fNr"]["Третя мета реформи - оновлення судової гілки влади, формування нового суддівського корпусу"]["Друга мета судової реформи - збалансувати незалежність судів дієвими механізмами відповідальності суддів перед суспільством."]["Починаючи реформу, ми ставили мету створити умови для нормальної роботи судової влади, без зовнішнього тиску"]["Де-факто, судова реформа не просто проголосована і почалася її імплементація - ми на завершальному етапі створення нового ВСУ"]["Сьогодні Рада з питань судової реформи вперше розгляне не лише подальші плани, але вже і кроки, які реалізовані на перших етапах реформи."]["Надзвичайно важливо, щоб 2017 увійшов до історії як рік, коли зміни стали відчутними для широкого кола наших співвітчизників. https://t.co/yQLfmgvRd7"]["Ми почали перетворення в 2014 році. За рік зрушення були очевидними лиш самим реформаторам. 2016-го їх високо оцінили закордонні партнери."]["Частка місцевих бюджетів у зведеному бюджеті країни теж збільшилася і впритул наблизилася до 50%. Ніколи не було такого за 25 років"]["Місцеві бюджети зросли з 69 млрд грн в 2014 р. до 147 млрд у 2016 р. Цього року мають вийти на показник в 170 млрд."]["Моя політична воля полягає в тому, що податкову поліцію слід ліквідувати. Її роботу мають виконувати «ботани» в білих комірцях. https://t.co/d3LXwDmvgA"]["Ефективним способом боротьби з корупцією є не лише репресії, а зняття ґрунту для неї, тобто, зменшення ролі держави в економіці https://t.co/JZSrh8JcGL"]["Але як гарант прав і свобод громадян ініціював старт судової реформи. ВР підтримала конституційні зміни в частині правосуддя і низку законів"]["Я кожного дня читаю в ЗМІ та соцмережах про ситуацію в судах. На жаль, не маю права висловлюватися публічно по конкретних випадках. https://t.co/FP6P8Ql2UH"]["Ключовою реформою  на поточний рік залишається антикорупційна. Корупцію теж є всі підстави розглядати як загрозу економічному зростанню. https://t.co/5NxNCpRnzr"]["Внаслідок блокади Україна втратила вплив на власні території. Водночас завдано удару по вітчизняній енергетиці, металургії, по бюджету"]["Прогресуючий популізм так само є однією із головних політичних загроз зростанню. Він блокує цілу низку важливих реформ"]["Передвиборча кампанія поставила би на паузу всі реформи. А через роздробленість ВР  на створення бодай якоїсь коаліції годі сподіватись."]["До політичних ризиків, що ставлять під загрозу економічне зростання, безумовно, відносяться  і дострокові вибори."]["Російська військова загроза походить не лише з окупованих районів Донбасу, вона нависає по всій лінії кордону з Росією."]["Та, схоже, такий трек не всіх влаштовує ані за межами України, що природно. Ані всередині, що саме собою аномально й патологічно"]["Отже, у нас створені передумови для розвитку економіки, для початку відновлення, а згодом і зростання рівня життя людей."]["Кадрові агенції  повідомляють що розширюється кількість вакансій, тобто робочих місць, водночас збільшується пропонована зарплата."]["Облікова ставка НБУ в березні 2015 року сягала 30%, а тепер - 14%. Ще забагато, але тенденція – обнадійлива."]["Практично завершено болісний і масштабний процес оздоровлення банківської системи від хворих і небезпечних для усієї системи банків"]["Оживає промисловість – плюс 2,8% у 2016-му. Вона найбільше постраждала від війни, втрачено до 20% індустріального потенціалу країни."]["Я неодноразово перепрошував за вимушені рішення Урядів, але вони дозволили переламати тренд! ВВП за підсумками  2016 року збільшився на 2,2%"]["Три роки тому дефолт видавався майже неминучим: по економіці вдарили війна,  закриття російського ринку і падіння світових цін на сировину"]["Проте зараз вже є підстави говорити про відновлення економіки і можливості починати перехід від тактики виживання до стратегії розвитку."]["Ще півтора роки тому ситуація в Україні була такою, що про перспективи розвитку ми могли лише мріяти."]["Олег Верняєв став переможцем четвертого етапу Кубка світу зі спортивної гімнастики. \n\nПишаємось тобою, Олеже! https://t.co/jF2WxdWLSa"]["Щиро вітаємо Наталію Морквич з її першою золотою медаллю на етапі кубка світу з фехтування на візках.\n\nБраво! https://t.co/T0kQaMv6EN"]["Сердечні вітання Ліні Костенко із днем народження!\n\nНехай величне слово Ліни Василівни і надалі веде нас «шляхетними шляхами». https://t.co/1lMN4sIIWi"]["Я протидіятиму всім, хто намагатиметься насаджувати в Україні на догоду Росії безлад та анархію. Інакше ми втратимо державність. https://t.co/tYzgVnvUlC"]["Тільки коли ми єдині – ми непереможні! https://t.co/pon4oPCtRn"]["Хочу ще раз наголосити: дострокових парламентських виборів, у яких насамперед зацікавлена Росія, я не підтримаю https://t.co/GKjPICwNj6"]["Сьогодні, як і сто років тому, Україна захищає незалежність від агресора РФ. Слід пам’ятати і не допустити трагічних прорахунків минулого"]["Всередині країни для мене всі політичні сили є партнерами в розбудові незалежної, європейської, демократичної держави"]["Опозиція  нав’язує владі формат війни на взаємне знищення.  Я ніколи не пристану на таку пропозицію"]["Росія завжди користалася в своїх інтересах перевагами демократичних систем в сусідніх державах, щоб поглинути їх"]["Хочете боротися проти Президента – прошу дуже. На те ви і опозиція. Але Україну - не розхитуйте і не підпалюйте!"]["Я ще раз закликаю всі партії зважати на ті надзвичайно складні зовнішні обставини, в яких ми будуємо європейську Україну"]["Я протидіятиму всім тим, хто намагатиметься насаджувати в Україні на догоду Росії безлад та анархію"]["Та традиція не минулася безслідно, і в сьогоднішній Україні багато хто демократію плутає з махновщиною"]["Без міжнародної підтримки Україна в роки вирішальної сутички з росіянами залишилася сам-на-сам з агресором"]["Російські війська та російська зброя – ось що зіграло вирішальну роль у придушенні революції. І російська пропаганда – так само"]["І Центральна Рада, і Українська Народна Республіка, і Гетьманат, і Директорія проторували той шлях, яким Україна йде у майбутнє"]["Універсал Центральної Ради про незалежність був лише четвертим, а мав би бути першим"]["Rely on your leadership in finalization of ratification of the EU-Ukraine Association Agreement."]["I congratulate PM @markrutte with a clear victory at the parliamentary elections. Good example for all democracies how to challenge populism"]["Сподіваюся на лідерство в завершенні ратифікації Угоди про асоціацію."]["Вітаю Прем’єр-міністра Нідерландів Марка Рютте з перемогою на парламентських виборах. Приклад для всіх демократій, як перемогти популізм."]["У Міжнародному Суді ООН вся наша команда бореться за справедливе покарання тих, хто винен в смерті тисяч на українському Донбасі https://t.co/EkQDGrE7lc"]["https://t.co/s6tQQJygEH"]["Увів у дію рішення РНБО про санкції щодо «Сбербанка», ВіЕс Банк, ВТБ БАНК, БМ БАНК, \"Акціонерний комерційний промислово-інвестиційний банк\""]["Українські підприємства на окупованій території залишались тими якорями, якими ця територія трималася України https://t.co/KYoOKZ0DS6"]["Україна як літак, який має два крила. Перше – це демократія, друге – це порядок. І летіти може лише, коли ти маєш два крила!"]["Зараз для нас важливо сформувати чесний суд, якому зможе довіряти суспільство, який вирішить, в тому числі, і долю Романа Насірова"]["Україна створила незалежну антикорупційну інфраструктуру. Я перший президент, який на питання \"що буде з Насіровим\" чесно відповім: не знаю"]["Якщо продукція з вкрадених підприємств почне постачатися до РФ - ми вимагатимемо запровадження санкцій стосовно цих підприємств РФ https://t.co/kaNdk4Hucq"]["Ми маємо прийняти закон, який сприятиме поверненню окупованих територій в Україну, а не розкидатися землями"]["Закон про окуповані території відріже частину України, побудує стіну, зніме з РФ санкції і, фактично, подарує окуповані райони Путіну https://t.co/KKMXdHTmLC"]["Політикани своїми безвідповідальними діями знищили \"острівки України\" на окупованому Донбасі https://t.co/5a7N3kpP3a"]["Дивіться сьогодні інтерв’ю телеканалу «Інтер» о 20:30 (одразу після «Подробиць»), «ICTV» - о 21:26 та телеканалу «Україна» о  22:30. https://t.co/tUodaG5kLu"]["Ми мусимо зупинити сценарій дестабілізації ситуації в Україні і переграти ті політичні сили, які свідомо чи всліпу за тим сценарієм діють https://t.co/7qf5D1QjFr"]["Взяли і зробили - нечесно і непорядно по відношенню до країни"]["Гуляй-поле в зоні АТО створила політична сила, яку ми вважали демократичною, ліберальною, реформаторською"]["Воно діятиме доти, поки окупанти не повернуть назад під юрисдикцію України вкрадені українські виробництва https://t.co/XwZUYtdSGF"]["Пропоную РНБО ухвалити рішення про тимчасову повну зупинку транспортного – і не лише залізничного – сполучення з окупованою територією"]["Наша мета - відновлення територіальної цілісності України політико-дипломатичних шляхом. Повернути Донбас Україні і Україну на Донбас! https://t.co/o6anxgC0LX"]["Вітаю найкращих синів і доньок країни з Днем українського добровольця! https://t.co/vxOHHoUCzc"]["Після захоплення підприємств на окупованих територіях ми не можемо мати з ними жодних торгівельних відносин https://t.co/sjY4Y9jbAm"]["Ратифікація і набуття чинності Угодою про вільну торгівлю з Канадою стануть важливим сигналом для потенційних інвесторів у всьому світі https://t.co/KWUxRqdiEl"]["Хочу подякувати пані @cafreeland – Міністру торгівлі, а нині Міністру закордонних справ Канади #CUFTA"]["Вдячний Прем`єр-міністру Канади @JustinTrudeau за його співпрацю і відданість зміцненню відносин з Україною #CUFTA"]["Ратифікація Угоди про вільну торгівлю з Канадою - це визнання прогресу  нашої держави на шляху реформ! https://t.co/RNvxIBhzAT"]["Продовжуємо боротися за продовження і посилення економічних санкцій проти Росії через її агресію проти України на Донбасі https://t.co/e3vQ5uSBEn"]["Рада Європейського Союзу продовжила санкції проти 150 фізичних та 37 юридичних осіб, причетних до окупації Криму"]["Відзначив державними нагородами героїв АТО. Серед нагороджених – 49 бійців, які отримали поранення, 26 військових нагороджено посмертно https://t.co/DhvEUttopJ"]["Сподіваюся на змістовну резолюцію ЄП та рішення ЄС про продовження санкцій проти Росії через окупацію Криму вже наступного тижня"]["Чергове свідчення солідарності з Україною - 16 березня Європарламент обговорить ситуацію в Криму та щодо українських політв’язнів у Росії"]["I congratulate cordially Donald Tusk with his reappointment as @eucopresident. Truly committed leader of the United Europe https://t.co/X4sxbji2dt"]["Шевченкове слово є опорою і натхненням для нашого громадянського і європейського поступу https://t.co/YtiLOaWQEA"]["https://t.co/LbYzTWOfuh"]["Щиро вітаю цьогорічних лауреатів Національної премії України імені Тараса Шевченка! https://t.co/rj7INzdd2q"]["Музична Шевченкіана збагатилася творами композитора зі Львова Богдани Фроляк. Її твори є новим глибоким осмисленням поезії Великого Кобзаря"]["Унікальна дерев’яна скульптура Миколи Малишка доводить, що мистецтво і є тим дзеркалом самопізнання, котрого потребує людина"]["Фільм «Йшов трамвай № 9» першим в історії національного кінематографа  здобув перемогу на  Берлінському кінофестивалі!"]["У номінації «Кіномистецтво» переміг режисер анімаційного кіно Степан Коваль"]["Вітаю з присудженням Національної премії України ім. Тараса Шевченка Івана Малковича. Кожна його книга знаходить своїх вдячних читачів!"]["Зараз разом із фахівцями шукаємо дієву формулу сприяння національному кіно, але головне, що його оцінив і почав підтримувати глядач"]["Минулого року вийшло понад 30 українських фільмів. Така цифра навряд чи вразить Голлівуд чи Боллівуд, але це – рекорд за часів незалежності"]["Перед російською окупацією Сімферополя й Донецька свідомі українці збиралися саме біля пам’ятників Тарасу Шевченку"]["Сила й велич Шевченка не лише в його поезії. Він повернув нам історичну пам’ять, розбудив національну свідомість, надихнув на боротьбу"]["Сьогодні – 203-я річниця від дня народження Тараса Григоровича Шевченка. І я вітаю з цим днем кожного українця – і в Україні, і  в діаспорі"]["Напередодні Міжнародного жіночого дня подякував жінкам, які боронять Україну та допомагають чоловікам на фронті, за їх патріотизм та відвагу https://t.co/73eAOrEla0"]["Роль жінок в українському війську неможливо переоцінити. Саме їм ми завдячуємо нашим перемогам! https://t.co/MJEBaP4Xy0"]["З космодрому Куру успішно стартувала ракета-носій Vega\nМаршовий двигун її 4-го ступеня розроблений і виготовлений в Україні.\n#GloryToUkraine https://t.co/9ls05os4PP"]["Судовий процес та вручення підозри голові ДФС - яскравий приклад того, що в Україні створена ефективна антикорупційна інфраструктура https://t.co/r2UbYEJYYC"]["Подякував Президенту МКЧТ @PMaurerICRC за масштабну програму допомоги Україні для подолання наслідків триваючої російської агресії https://t.co/7C4hSPdg7w"]["Історична мить: з 6 березня Україна представлятиме докази\nзлочинів Росії в Міжнародному суді ООН у Гаазі.\n\nПравда сильніша за зброю! https://t.co/4yYztvi3OD"]["Grateful to Portugal's Parliament for recognition of Holodomor as genocide against the people of Ukraine."]["Вдячний парламенту Португалії за визнання Голодомору геноцидом Українського народу. Скільки б років не пройшло - відповідальність неминуча! https://t.co/D12QXOFSM8"]["Обговорюємо важливі теми зі студентами, молодими науковцями та обдарованою молоддю Харківщини https://t.co/sDMoKFbvNp"]["Відкриття нового навчально-бібліотечного комплексу Національного юридичного університету ім. Ярослава Мудрого - наше спільне свято"]["Зустріч з працівниками ХТЗ показала, що коли ми об’єднані – і трактори виробляються, і сільскогосподарське виробництво відновлюється https://t.co/SUltZcrKxw"]["Домовились, що до кінця року зарплата на Харківському тракторному заводі має зрости вдвічі"]["Майже 600 млн. грн. з бюджету спрямовано на цю програму. Компенсується 20% вартості техніки"]["За моїм дорученням Урядом було прийнято рішення про компенсації селянам, які купують українські трактори"]["Відновлення роботи Харківського тракторного заводу – яскравий приклад економічного зростання, яке почалось в Україні"]["З Міністром закордонних справ Німеччини Зігмаром Гарбрієлем говорили про важливість збереження та посилення санкцій проти РФ https://t.co/9epS4wVNpH"]["Висловлюю співчуття рідним та близьким шахтарів, які загинули на шахті на Львівщині.\n\nПідписав Указ про оголошення всеукраїнської жалоби. https://t.co/deDcCPfCQP"]["https://t.co/xPQSel93fi"]["Конфіскація українських активів - ще одне свідчення окупації сходу України. Про це говорили з Борисом Джонсоном і Вітольдом Ващиковським https://t.co/rOfsptwLuh"]["З Президентом ФРН Франком-Вальтером Штайнмайєром обговорили загострення в районі Авдіївки, де російські бойовики продовжують обстріли https://t.co/QAf78r7mrj"]["Ви несете людям слово правди, а сильнішої зброї, ніж правда, людство ще не вигадало.\n\nВітаю з річницею перше військове радіо - \"Армія FM\"! https://t.co/ZAp30jzJk6"]["Сердечно вітаю Президента Литовської Республіки Далю Грібаускайте з Днем народження! https://t.co/SoQMtIx3gn"]["Important step on the road to a decision that is long-awaited in Ukraine! Now it`s time for EU Council and the European Parliament to decide"]["Welcome finalization of trialogue Council-Commission-Parliament on visa free regime with the EU."]["Формальний, але важливий крок на шляху до довгоочікуваного в Україні рішення! \nТепер слово за Європарламентом та Радою ЄС."]["https://t.co/kz9CMlgigo"]["В лікарні ім. І.І. Мечникова вручив нагороди лікарям та військовим медикам, які надають допомогу пораненим українським бійцям https://t.co/rjcFBEP1qi"]["Як зіницю ока маємо берегти паростки економічного зростання, перші позитивні результати макроекономічної стабілізації https://t.co/h2zjQFBLUv"]["Саме тут хвилі так званої «Русской весны» розбилися об тверді дніпровські пороги українського патріотизму"]["Дякую дніпрянам і жителям області за внесок у захист України та її незалежності!"]["В регіоні реалізуються десятки важливих проектів: будуються дитсадки, лікарні, дороги, житлові будинки"]["У новому медичному центрі все – як у найкращих лікарнях Європи. Робота медиків у відділенні буде повністю комп’ютеризована"]["У новому центрі зможуть обслуговуватись новонароджені, які потребують надсучасної медичної допомоги"]["Відкриття нового центру медичної допомоги у Дніпрі - важлива подія насамперед для маленьких українців міста й області"]["Сердечні вітання Любомиру Гузару у день народження.\n\nЩиро вдячний за Вашу невтомну турботу за долю нашого народу.\n\nМногая літа! https://t.co/GN5DfwLmzb"]["Три роки тому мешканці Криму вийшли на марш, щоб продемонструвати свою солідарність з Україною\nhttps://t.co/qV6EtLNY99 https://t.co/OLoRTlo9TF"]["Вітаємо нашу тенісистку @ElinaSvitolina з перемогою в престижному турнірі в Дубаї!\n\nЩиро пишаємось та бажаємо нових успіхів! https://t.co/Njxj7aDpJR"]["Для протидії руйнівному інформаційному впливу РФ в умовах розв'язаної нею гібридної війни затвердив Доктрину інформаційної безпеки України https://t.co/HfHezzsw8F"]["Вітаємо Ганну Музичук з виходом у фінал чемпіонату світу з класичних шахів.\n\nЩиро вболіваємо за тебе, Ганно! https://t.co/56VlAnWvU3"]["Доручив Прем'єр-міністру @VGroysman опрацювати питання щодо встановлення іменних стипендій на честь наймолодших Героїв Небесної Сотні https://t.co/LUhqq1mN2R"]["Сьогодні братня Естонія відзначає День Незалежності.\n\nЗі святом! https://t.co/ZdGFNbXlhL"]["Thanks to PM Rutte and parliamentary majority for forward-looking stance &amp; support! Looking forward for adoption by the Senate @EersteKamer"]["Welcome decision of Tweede Kamer @2eKamertweets to ratify Ukraine-EU Association Agreement!"]["Дякую Марку Рютте та парламентській більшості за далекоглядну позицію та підтримку взаємовигідного проекту!\nОчікуємо на рішення Сенату."]["Сьогодні день народження Казимира Малевича - видатного українського художника.\n\nШануймо спадщину великих українців!\n\n#GloryToUkraine https://t.co/0vOtgWoKo2"]["Вдячний українцям, які в ці дні беруть участь у заходах в пам'ять загиблих героїв і не реагують на жодні провокаційні антидержавні заклики"]["Ворог помітив позитивні зміни у Збройних Силах України. Інакше би він не подвоював і не потроював зусиль із внутрішньої дестабілізації"]["Цього року на розробку і закупівлю нових та модернізованих зразків озброєння та військової техніки передбачено виділити близько 9 млрд. грн."]["Коли в безпеці наші друзі - і нам спокійніше"]["Україна беззастережно підтримує і вітає зусилля  НАТО з посилення східного флангу Альянсу, захисту його країн-членів від ворожих зазіхань РФ"]["Часом вони не стільки навчають нас, скільки вже тренуються у нас. Хто ще, крім нас, має такий досвід \"спілкування\" з росіянами"]["Минулого року проведено понад 500 навчань в Україні. До навчання активно залучені інструктори з армій іноземних партнерів"]["Завдяки Мінським угодам ми здобули той ліміт часу для того, щоб потреби фронту закрити на добровільній та професійній основі"]["Головним союзником України є її Збройні Сили. За ці роки військо суттєво підвищило боєздатність"]["Але я розчарований тим, що низка українських політиків винаймає лобістів у CША, плете інтриги та чинить перешкодити вітчизняній дипломатії"]["Наразі я задоволений тим, як наводяться мости та налагоджується наш діалог з новою американською адміністрацією"]["Під час зустрічі з сенатором США Річардом Дурбіним і конгресменом США \nМайклом Квіглі обговорили посилення міжнародних санкцій щодо РФ https://t.co/VUBd7dTq4u"]["Сьогодні наші молитви - за упокій душі Героїв та Боже благословення і допомогу усім українцям у захисті країни. https://t.co/fNAiZcTZMt"]["Доручив Уряду забезпечити встановлення державних іменних стипендій на честь наймолодших за віком загиблих учасників Революції Гідності https://t.co/wRXQaqhkDt"]["Разом з Прем’єр-Міністром, Головою Верховної Ради, Генпрокурором та урядовцями провели зустріч з родинами Героїв Небесної Сотні. https://t.co/bSnBmcZERP"]["Присвоїв звання Герой України оперному співаку, волонтеру, учаснику Революції Гідності та війни на Донбасі Василю Сліпаку посмертно https://t.co/JEQa4qMZaN"]["Україна і питання Криму залишається серед пріоритетів для нової Адміністрації США. Про це йшлося під час зустрічі з @mike_pence https://t.co/ZUQlT7yIn5"]["Цьому рішенню ми, зокрема, приділили увагу під час сьогоднішньої зустрічі з Віце-президентом США Майком Пенсом"]["Допомога, яку надає НАТО для зміцнення обороноздатності, - дуже важлива для нас. Домовилися з Єнсом Столтенбергом продовжити цю роботу https://t.co/A1DFd2EFp0"]["Про це говорили з Президентом Республіки Польща Анджеєм Дудою"]["Важливо дотримуватись санкцій ЄС проти РФ до повного виконання нею Мінських домовленостей та відновлення територіальної цілісності України https://t.co/SzMNHCuAP7"]["Маємо консолідувати єдність та солідарність вільного світу! #MSC2017"]["Маємо не повторювати драматичних помилок минулого. Маємо показати агресору місце, на яке він заслуговує https://t.co/59zMaEkT9a"]["Let’s not repeat dramatic mistakes of the past. Let’s show the aggressor the place it deserves. Let’s consolidate our unity and solidarity https://t.co/Xk3lH7yRy3"]["Єдиний «гріх» України був у тому, що ми вирішили жити незалежно, з демократичними цінностями на нашій власній землі #MSC2017"]["Підтримка України – це єдиний шлях, щоб зупинити триваючу агресію та змусити РФ поважати міжнародне законодавство і світовий порядок"]["Supporting Ukraine is the only way to stop the aggression and bring Russia back to respecting the international law and the Global Order"]["We want freedom – Russia wants us punished for that"]["Ukraine’s only \"sin\" is that my country once decided to live independently, on our own soil, under the democratic values #MSC2017"]["Путін ненавидить Україну глибоко та щиро. Але було б помилкою вважати, що апетити РФ обмежуються тільки Україною #MSC2017"]["Putin hates Ukraine by deeply and sincerely. But It would be a mistake to think that the Russia’s appetites are limited to Ukraine only"]["З Державним секретарем США Рексом Тіллерсоном обговорили протидію агресії РФ, відновлення суверенітету та територіальної цілісності України https://t.co/51JDRdORQh"]["Сьогодні день народження святкує український боксер - Василь Ломаченко.\n\nНайтепліші вітання нашому чемпіону! https://t.co/fUWBXkB1dS"]["Учасники \"блокади\" на Сході своїми діями в першу чергу шкодять державі https://t.co/Yc6vE2eUtK"]["Показово, що групи в соціальних мережах, які поширюють заклики до масових заворушень на річницю Революції Гідності, адмініструються з Москви"]["Бойовий досвіт ветеранів Афганістану став дуже цінним для перших кроків оновлених Збройних Сил. Велика подяка кожному з них за це!"]["Рішучість ветеранів-афганців зіграла далеко не останню роль в Революції Гідності, в тому, що Майдан вистояв!"]["Серед воїнів, які пройшли вогняне горнило Афганістану, більш ніж 160 тисяч наших земляків"]["Майже 10 років українці були вимушені брати участь у чужій війни, де навіть натяку не було на наш інтерес"]["Для нас найважчим підсумком війни в Афганістані стала загибель тисяч українців"]["Найкращим пам'ятником Героям Небесної Сотні стане нова Україна, яку ми будуємо, і його спорудження все ще потребує титанічних зусиль"]["Виступаю не лише ініціатором, але й першим спонсором такого фонду, щоб допомогти йому не тільки добрим словом, а й грошима"]["Вважаю, що найближчим часом має бути створений Фонд, який би підтримав здійснення кожного етапу проекту Меморіалу"]["Спорудження Меморіального комплексу Героїв Небесної Сотні як місця національної пам’яті  – наше всенародне завдання https://t.co/7Txoivp26e"]["Постріли снайперів на Майдані були фактично першими пострілами агресора в душу нашої держави"]["Війни, яка триватиме не один рік і забере на небеса ще не одну сотню героїв"]["Герої Майдану не знали, що беззбройними вступають в один з перших боїв війни за незалежність"]["Вшанували воїнів, які брали участь у локальних військових конфліктах, що спалахували на території інших держав https://t.co/YsqwUscTof"]["Вітаю Україну зі світлим святом Стрітення Господнього!\n\nІкона з Бойківщини, кінця XIV – початку XV століття https://t.co/CDOiIoDjFT"]["Підписав Указ про нагородження генерал-полковника Геннадія Воробйова орденом Богдана Хмельницького І ступеня посмертно. https://t.co/9rwBEXaTRz"]["https://t.co/o7W2GPzQ5Z"]["Україна твердо відчуває підтримку Молдови в ООН, Раді Європи, ОБСЄ та в інших організаціях. Щиро дякую!"]["З Павлом Філіпом обговорили питання демаркації спільних кордонів, співробітництво в сфері енергетики, торгівлі та екології"]["Дивіться пряму трансляцію нашої спільної заяви:\nhttps://t.co/l7a2xsRKeT"]["Надзвичайно радий вітати Прем’єр-міністра Республіки Молдова Павла Філіпа в Україні! https://t.co/nxaN2ZK4Xj"]["Про це, зокрема, говорили з Президентом Республіки Словенія Борутом Пахором, який перебуває з візитом у Києві https://t.co/31MUWmfUOQ"]["Розраховую на продовження дружньої та плідної співпраці задля процвітання об’єднаної Європи - демократичної та вільної"]["Сердечно вітаю Франка-Вальтера Штайнмайєра – великого друга України з обранням Федеральним президентом ФРН!"]["Дякую за гідну службу, Геннадію Петровичу, за витримку, за мужність і за чесність. Світла пам’ять про Вас назавжди залишиться у наших серцях https://t.co/OUkaqZTm68"]["Пішов з життя видатний військовий діяч сучасної України генерал-полковник Геннадій Петрович Воробйов. Він помер раптово на робочому місці."]["Київ дотримувався й буде дотримуватися Мінських угод.  Це наша і думка наших партнерів, які допомагають протистояти російській агресії"]["У 2017 році ми побудуємо понад 2 тисячі кілометрів доріг"]["Хочу подякувати українцям за єдність, завдяки якій ми будуємо справжню європейську країну!"]["В Івано-Франківську сьогодні відбудеться міжобласна нарада з питань дорожнього будівництва на Західній Україні"]["Тепер експеримент, коли 50% понадпланових надходжень митних зборів направляються на ремонт доріг, розповсюджуємо на всю Україну"]["Сьогодні ми вводимо в експлуатацію новий корпус Галицької районної центральної лікарні"]["Незабаром біля Коломиї буде збудовано завод з виготовлення автозапчастин. Це дасть 8 тисяч робочих місць для людей"]["Держава робить усе, щоб  кожен громадянин міг сказати: з кожним днем ситуація змінюється на краще!"]["230 тисяч людей матимуть можливість отримувати медичні послуги в новозбудованій полікліниці"]["Сьогодні відкриваємо нове приміщення поліклініки Коломийської центральної районної лікарні"]["Про це говорили з Міністром закордонних справ Турецької Республіки Мевлютом Чавушоглу"]["Переговори щодо укладення угоди про зону вільної торгівлі між Україною та Туреччиною мають бути якнайшвидше завершені https://t.co/vzNKUuWvrq"]["Меморіалу на Алеї Героїв Небесної Сотні - бути. \nСьогодні Київрада ухвалила рішення про виділення земельної ділянки.\n#ЄвроМайдан https://t.co/q4SVrb7r4W"]["Дякую панові Прем’єр-міністру @tsipras_eu за плідні переговори https://t.co/1JB6D96hdo"]["Україна високо цінує гуманітарну допомогу грецького уряду українським військовослужбовцям https://t.co/qUJDBcNlc8"]["Ми вдячні за незмінну підтримку грецькими партнерами суверенітету і територіальної цілісності України, включно з Кримом https://t.co/mZqUiXUvfA"]["Радий вітати вітати в Україні мого грецького друга Алексіса Ципраса https://t.co/KyFRdtLi8J"]["В Авдіївці військові 72-ої бригади продемонстрували наше тверде переконання, що ми нікому не віддамо свою землю!\n\nhttps://t.co/Cuhg8DQYu8"]["Це для ворога військові славетної 72-ої бригади, які захищали Авдіївку, - «Чорна бригада», а для нас – світле і хоробре військо! https://t.co/XGuTwlKs4P"]["Вручив державні нагороди військовим ЗСУ і співробітникам Державної служби з надзвичайних ситуацій, які відзначилися під час захисту Авдіївки https://t.co/pSfxYbGVc0"]["В день народження Романа Сущенка зустрівся з його родиною – дружиною Анжелою, донькою Юлією та сином Максимом https://t.co/cPcix4ZRR4"]["Особливу увагу у телефонній розмові приділили складній гуманітарній ситуації, пов’язаній з російськими обстрілами Авдіївки"]["Поінформував Президента Швейцарської Конфедерації Доріс Лойтхард про загострення на Донбасі https://t.co/ZgK9IniVeQ"]["Сьогодні день народження у авіаконструктора Олега Антонова.\n\nЙого спадщина дала Україні квиток в елітний клуб авіаційних держав. https://t.co/pWRmLivQiu"]["Нарешті Авдіївка зі світлом! Голова Донецької ОДА Павло Жебрівський щойно доповів про відновлення електропостачання Авдіївки. https://t.co/yZlWntrX1o"]["Подякував Главі Білого дому за тверду підтримку суверенітету та територіальної цілісності України https://t.co/5MbSYjCTcW"]["З Президентом США Дональдом Трампом обговорили питання зміцнення партнерства між нашими країнами та врегулювання ситуації на Донбасі https://t.co/MI3YEeTnkF"]["Висловлюю співчуття рідним, друзям і колегам мера Луцька Миколи Романюка у зв’язку з його смертю. Глибоко співчуваю та сумую разом з вами https://t.co/Usa9Sib4RE"]["Нагородив військових, які героїчно захищають Авдіївку. Серед нагороджених - бійці легендарної 72-ї окремої механізованої бригади https://t.co/LVoXEOOpmT"]["Нагородив 94 військовослужбовців Збройних сил України та Національної гвардії України – героїв АТО https://t.co/HeXXARbY7k"]["На вимогу України Рада Безпеки ООН сьогодні розгляне ситуацію біля Авдіївки https://t.co/QGUiZRqB50"]["З Руменом Радевим домовились про координацію дій Болгарії та України задля європейської інтеграції України та посилення співпраці з НАТО"]["З Президентом Болгарії Руменом Радевим обговорили торговельно-економічні відносини та зміцнення співпраці у галузі енергетичної безпеки"]["У телефонній розмові привітав Президента Республіки Болгарія Румена Радева з вступом на найвищу державну посаду https://t.co/UKX4kNELDC"]["Важливо дотримуватись режиму санкцій ЄС проти Росії до повного виконання нею взятих на себе зобов’язань в рамках Мінського процесу."]["Російські бойовики обстрілюють Авдіївку, не даючи відновити електропостачання. Світ має активніше тиснути на Росію, щоб припинити вогонь."]["Присвоїв звання Героя України капітану, заступнику командира механізованого батальйону 72 ОМБр Андрію Кизилу https://t.co/9jyMEAqN13"]["Відзначив високими державними нагородами 48 військовослужбовців ЗСУ, які відзначилися у ході бойових дій в районі Авдіївки https://t.co/j5fkbDvALt"]["З Прем'єр-міністром Ізраїлю домовилися щодо взаємної підтримки в рамках міжнародних організацій"]["У телефонній розмові з Прем’єр-міністром Ізраїлю Беньяміном Нетаньягу окреслили напрями поглиблення співробітництва між Україною та Ізраїлем https://t.co/GbJMjqzfZB"]["At UN we’ll continue using every opportunity to defend Ukraine against Russia’s military aggression"]["В ООН і далі використовуватимемо кожну можливість для захисту України від російської збройної агресії"]["Ukraine takes on new important responsibilities at UN Security Council as of today – as President of the Council for the month of February"]["Відсьогодні новий відповідальний етап нашої роботи в Раді Безпеки ООН – розпочинається головування України в РБ у лютому"]["Уряд надав генератори. Також створено всі умови для забезпечення автобусами та добровільної евакуації населення"]["На моє доручення в районі Авдіївки військові розгорнули все – починаючи від зимових наметів, закінчуючи військово-польовими кухнями"]["Хочу заспокоїти громадян: наші військові блискуче захищають позиції в районі Авдіївки, і вони мають усі можливості захищати себе"]["Доручив заступнику Глави АП Костянтину Єлісеєву негайно винести питання загострення ситуації в районі Авдіївки на розгляд Ради безпеки ООН https://t.co/6ia6fy25Su"]["Провів нараду з керівниками силових відомств у зв’язку із загостренням безпекової ситуації в районі Авдіївки\nhttps://t.co/w6mAkP6z0m"]["Зустрівся з українськими стипендіатами, які проходять практику в Німеччині https://t.co/iBVDsttxb6"]["З Главою зовнішьоекономічного відомства Німеччини Зігмаром Габріелем обговорили ситуацію на Донбасі та стан виконання Мінських домовленостей https://t.co/np5vjHjYaT"]["З Ангелою Меркель вшанували пам'ять загиблих під час теракту в Берліні. Одним із жертв теракту був українець https://t.co/itImH9Pfv1"]["Запрошую пані Канцлер відвідати Україну з офіційним візитом у будь-який зручний для неї час"]["Сподіваюся на зміцнення енергетичної солідарності між Україною та Німеччиною"]["Якщо цього не відбудеться, ми повинні застосувати посилення санкційного тиску на Росію"]["Ми повинні мотивувати Росію для імплементації нею Мінських домовленостей"]["Україна залишається відданою Мінським домовленостям та виступає за їх повне виконання, передусім Росією"]["Нам потрібна єдність ЄС з Україною та солідарність"]["Партнерство Німеччини та України досягло  безпрецедентного рівня довіри. Це наша десята зустріч з Федеральним канцлером Німеччини"]["Вдячний Федеральному канцлеру Ангелі Меркель за запрошення відвідати Берлін та традиційну гостинність"]["Звернувся з проханням до парламенту Німеччини визнати Голодомор актом геноциду проти Українського народу https://t.co/YIJYtyXpEF"]["На зустрічі з Президентом Бундестагу Норбертом Ламмертом подякував за підтримку суверенітету і територіальної цілісності України https://t.co/2hUyHjfF82"]["Розпочав робочий візит до Німеччини https://t.co/5nGC3rzMr3"]["Вшанував пам'ять нашого видатного поета Олександра Олеся. Вічна пам'ять! https://t.co/u0fJupv214"]["На Аскольдовій Могилі вшанували пам'ять Героїв Крут https://t.co/gdBmUjMDd8"]["Так! Українка вперше в історії стала чемпіонкою юніорського Australian Open!\n\nЩирі вітання нашій 14-річній тенісистці - Марті Костюк. https://t.co/MMweVoH8RT"]["У цей день, 28 січня 1992 року Верховна Рада офіційно затвердила синьо-жовтий стяг Державним прапором України https://t.co/v3EFUVVACz"]["На засіданні РНБО обговорювали фінансування розробок українських конструкторів, які мають авторитет і у ЗСУ, і на міжнародному ринку https://t.co/uQLo5Pdrys"]["Українка Юлія Джима стала чемпіонкою Європи з біатлону, перемігши в спринтерській гонці!\n\nВітаємо! https://t.co/mupXgXkqr1"]["У телефонній розмові з Главою Уряду Мальти @JosephMuscat_JM обговорили зміцнення відносин України та ЄС під час головування Мальти в Раді ЄС https://t.co/Bb7u2J1PGv"]["З Президентом Європарламенту @Antonio_Tajani обговорили перспективи завершення ЄС процедур для запровадження безвізового режиму для України https://t.co/JMhtRjTtN2"]["Путін хоче підірвати довіру й роз’єднати ЄС, здійснюючи вплив на окремі держави. Про це говорили з журналістами фінських видань https://t.co/Z5Nk7Zjgli"]["На зустрічі з Прем’єр-міністром Фінляндії Юхою Сіпіле запросив фінляндські компанії взяти участь у приватизації в Україні https://t.co/KlnjcY2b10"]["Вшанував пам’ять фінів, які боролися за незалежність Фінляндії та поклав вінки до Хреста Героїв та могили маршала Карла Густава Маннергейма https://t.co/o8X4p7mbe5"]["Запросив пана Президента @niinisto здійснити офіційний візит в Україну https://t.co/mQK4FBOtcI"]["Розраховуємо на принципову позицію Фінляндії щодо проекту Північний потік 2 https://t.co/XnPQ3uZhnH"]["Україна і Фінляндія підписали Меморандум про співпрацю у галузі енергоефективності, відновлюваних джерел енергії та альтернативного палива"]["Звернувся до @niinisto з проханням посилити тиск на російську сторону для звільнення наших людей з російських в’язниць та полону на Донбасі"]["Кожного дня долаючи гібридну загрозу Росії, Україна, на жаль, отримує чи не найкращий досвід у світі"]["Україна готова доєднатися до діяльності Центру з протидії гібридним загрозам у Гельсінкі"]["Щиро дякую, що Фінляндія твердо стоїть на позиції збереження санкцій ЄС проти Росії до повного відновлення територіальної цілісності України"]["Хочу особисто подякувати @niinisto за підтримку Фінляндією суверенітету і територіальної цілісності нашої держави https://t.co/RC54KQfW96"]["Це вже наша одинадцята зустріч Президентом Саулі Нііністьо. Радий, що у нас налагодився регулярний, по-справжньому партнерський діалог"]["Сьогодні, вперше за 11 років відбувається офіційний візит Президента України до Фінляндії https://t.co/MnK9pkZzWp"]["Розпочав офіційний візит до Фінляндської Республіки https://t.co/duJ3OLaZ6w"]["В Українській греко-католицький церкві Центру української культури у Таллінні під час зустрічі з українською громадою Естонії https://t.co/FlcwcZaNGG"]["На зустрічі з українською громадою Естонії подякував за важливу роботу, яку вона робить для побудови вільної України\nhttps://t.co/44JonzBAnp"]["Зі Спікером Парламенту Естонської Республіки Ейкі Нестором скоординували позиції щодо головування Естонії в ЄС у другій половині 2017 року https://t.co/w8SbbRp26Q"]["З Прем’єр-міністром Естонії Юрі Ратасом обговорили можливості для збільшення обсягів естонських інвестицій в Україну https://t.co/TRfvveeTMZ"]["З нетерпінням чекаємо пані Керсті Кальюлайд з візитом в Україну у найближчий зручний для неї час https://t.co/XpTMdF4sLE"]["Сердечно вдячний пані Президенту Кальюлайд за підтримку незалежності України та нашої європейської та євроатлантичної перспективи"]["Вдячний за допомогу у реабілітації 40 українських військовослужбовців, які пройшли лікування в медичних закладах Естонії"]["Вдячний пані Президенту Естонської Республіки Керсті Кальюлайд за щиру гостинність та політику підтримки України https://t.co/4gvCRV0E36"]["Розпочав офіційний візит до Естонської Республіки https://t.co/4aww36Mkei"]["Сьогодні Святійшому Патріарху Філарету виповнюється 88 років. Від імені українського народу вітаю Вас!\n\nМногії літа, Святійший Владико! https://t.co/ILV0dTmkDx"]["Нагородив Голову Меджлісу кримськоготатарського народу Рефата Чубарова Орденом Свободи"]["Прийняв рішення підписати Указ про присвоєння Володимиру Жемчугову звання Героя України"]["Відновлення суверенітету та територіальної цілісності України є нашим головним пріоритетом"]["Наші герої воюють на Сході не за повернення окремих територій, а за всю соборну українську землю"]["Соборність - це не лише спільна територія. Це й спільні цінності, ідеали, устремління.  Це велика міцна родина всіх громадян України https://t.co/QaX4pCnz5Z"]["У період загроз ще більше, ніж у мирний  час, слід поступитися власними амбіціями та інтересами на користь збереження єдності України"]["Вітаю з Днем Соборності весь український народ та всіх українців у діаспорі!"]["Разом з Мариною вшанували пам’ять Сергія Нігояна та Михайла Жизневського, а також усіх Героїв Небесної Сотні https://t.co/GfWrBtBpj2"]["Слава Україні, соборній, єдиній, неподільній Україні!\n\nВітаю з Днем Соборності! https://t.co/OG9cq4OQh0"]["Ukraine congratulates Donald Trump on inauguration as 45th US President. \n\nWishing success to fulfill noble goals of leading the free world"]["Україна сподівається на продовження ефективної співпраці з новою Адміністрацією Президента США https://t.co/DQdrZVwp25"]["Під час зустрічі з Прем’єр-міністром В’єтнаму Нгуєн Суан Фуком домовились активізувати торговельно-економічні відносини двох країн #wef17 https://t.co/z8wiN1iSAX"]["З Прем’єр-міністром Грузії Гіоргі Квірікашвілі обговорили шляхи поглиблення торговельно-економічної та культурної співпраці #wef17 #davos17 https://t.co/EHeS8Hiy03"]["Закликав Генсека ООН @antonioguterres звернути більшу увагу на порушення прав людини в окупованих Криму та Донбасі #davos17 #wef17 https://t.co/wgJzlzjZQw"]["Вдячний Директору-розпоряднику МВФ Крістін Лагард @Lagarde за плідну зустріч та високу оцінку реформ, які відбуваються в Україні. https://t.co/ZrvXo9g4qZ"]["Зустрівся з керівниками низки великих західних компаній. Приємно, що вони відчувають реальні зрушення в Україні\n\n#wef17 #davos17 https://t.co/wPhGEBNdZD"]["Закликав Червоний Хрест активніше захищати права українців в окупованому Криму #davos2017 https://t.co/81OdbU5Foz"]["Про це говорили з Президентом Міжнародного Комітету Червоного Хреста Петером Маурера під час візиту в Давос"]["У 2017 році Червоний Хрест планує мобілізувати понад 60 млн доларів на гуманітарну допомогу Україні https://t.co/BG0T0bOPTc"]["Вітаю з великим святом Богоявлення та Хрещення Христового! https://t.co/T8tqoO9mxI"]["Подякував Мартіну Шульцу за підтримку України в період його президентства у Європейському Парламенті https://t.co/hnGckuo7g3"]["З Президентом Азербайджанської Республіки Ільхамом Алієвим обговорили подальше поглиблення співробітництва між нашими країнами https://t.co/ZhJAnhlAxa"]["Дякую @FedericaMog та @VDombrovskis за підтримку України з боку ЄС у макроекономічній стабілізації та реалізації реформ https://t.co/APFBTN0jtZ"]["Розраховую на послідовність та непохитну підтримку України, командну роботу та особисті контакти!"]["Вітаю Антоніо Тайані з обранням Президентом Європарламенту!"]["Relying upon continuity and unwavering support to Ukraine, teamwork and personal contact!"]["Congratulations to Mr Antonio Tajani on his election as President of the\n European Parliament!"]["Під час зустрічі з Президентом ЄБРР Сумою Чакрабарті обговорили перспективи розвитку співробітництва та впровадження інвестиційних проектів https://t.co/DU1zYr5igU"]["Зустрівся з Наслідним принцом Ліхтенштейну - Алоїзом. Це перша зустріч між нашими державами на найвищому рівні https://t.co/ubHTHg1ph2"]["Україна і Швейцарія домовилися прискорити спільні кроки з розслідування злочинів попередньої влади та повернення замороженних активів https://t.co/t9fJzwxDnN"]["Про це домовились на зустрічі з Президентом Швейцарії Доріс Лойтхард"]["До кінця січня Україна отримає 100 млн доларів фінансової допомоги від Швейцарії як першу частину траншу на підтримку України https://t.co/hwyRwHv1EX"]["НАТО залишилося єдиним ефективним безпековим механізмом в світі - про це і більше говорив в інтерв'ю @BloombergTV https://t.co/11r0vHC5RK"]["Сьогодні весь світ відзначає День дітей-винахідників. Читайте про юних українських талантів за посиланням: https://t.co/P2dAloHSyJ"]["Вітаю намір австрійського головування посилити технічні можливості СММ ОБСЄ"]["Вдячний Діючому голові ОБСЄ, Федеральному міністру Європи, інтеграції та закордонних справ Австрії @sebastiankurz за плідну зустріч https://t.co/NdwZWIFvlk"]["Провів телефонну розмову з Федеральним Канцлером Німеччини Ангелою Меркель та Президентом Франції Франсуа Олландом https://t.co/SEbAdrc33n https://t.co/7tzdsoIA0k"]["Україна готова до двосторонніх взаємин з країнами АТР, Близького Сходу, Латинської Америки, країнами Африки. Час для взаємних візитів"]["Прагнемо розвивати взаємовигідне стратегічне партнерство України з Туреччиною та Азербайджаном"]["Новими фарбами засяє наше співробітництво з Канадою, передусім завдяки створенню зони вільної торгівлі"]["Вдячні зусиллям Японії, зокрема під час головування в Великій Сімці"]["Прагнемо й надалі розвивати наше стратегічне партнерство з Китаєм на основі взаємної поваги та вигод"]["Цінуємо фінансову підтримку МВФ, СБ, ЄБРР, США, яка дозволила стабілізувати макроекономічну ситуацію в країні"]["Продовжуватимемо наповнювати практичним змістом особливе партнерство з НАТО. Вітаю з 20-літтям особливого партнерства"]["У 2017 Угода про асоціацію та безвізовий режим мають стати юридично доконаним фактом – важливий елемент мирного повернення Донбасу та Криму"]["Ми не покинемо напризволяще кримчан за новою залізною завісою російської окупації"]["Груднева Резолюція ГА ООН є для всіх нас дороговказом у справі де-окупації півострова та забезпечення прав людини в Криму"]["У 2016 з партнерами переконали Росію у необхідності Дорожньої карти для Мінських домовленостей. У 2017 маємо закріпити цю логіку"]["Спроби виправдати дії Росії чи врахувати її інтереси – це примирення зі злом, яке приведе до ще трагічніших наслідків"]["Москва хоче маніпулювати правом європейців вільно обирати, так само як три роки тому хотіла позбавити українців їхнього європейського вибору"]["Солдати Кремля не лише військові, а й корупція, терористичні найманці, псевдожурналісти, хакери та тотальна брехня"]["Неоголошений Росією реванш – спроба підірвати фундаментальні устої західної демократії"]["Наш орієнтир на 2017 – боротьба з корупцією, чесний суд, економічне пожвавлення/інвестиції, енергетична безпека, посилення обороноздатності"]["Демократична Україна – розширення кордону свободи. Стабільна Україна –надійний захист Європи. Процвітаюча Україна – зростання континенту"]["Україна зміцніла як форпост Європи і світу в боротьбі проти російської гібридної отрути та військової агресії"]["Доручив МЗС передати до Міжн. суду ООН в Гаазі позов щодо порушення Росією Конвенцій ООН, зокрема, щодо протидії фінансування тероризму https://t.co/aac8zLYhEc"]["Ці санкції мають залишатись чинними поки не буде відновлено територіальну цілісність України в її міжнародно визнаних кордонах"]["Україна вдячна за рішення Вашингтону розширити санкції проти РФ"]["Тому сьогодні захист України - це захист цінностей вільного світу"]["Україна усвідомлює, що ми не єдині вороги для Москви. Всі, хто сповідують демократичні цінності - вороги Кремля"]["Щиро дякую Джо Байдену за поради та допомогу, які дуже важливі для України в часи агресії"]["Радий вітати в Києві справжнього друга України - Джо Байдена @VP! https://t.co/HrYwzEZzbP"]["Виконання українського воїна з позивним «Мартін» особливо надихає – в ньому вся сила духу українського народу."]["25 років тому Верховна Рада ухвалила музичну редакцію Державного Гімну. За останні роки наш Гімн став по-справжньому народним. https://t.co/iCgHoUpVuv"]["Чеська влада дала дозвіл на передачу українській стороні ексгумованих останків О. Олеся. Готуємо перевезення в Україну вже найближчим часом"]["Вручив нагороди воїнам-прикордонникам, які відзначилися в зоні проведення АТО та отримали поранення https://t.co/UhLUGmAO2f"]["Мій перший пріоритет, як Президента - щоб найкращі українці, герої, еліта, яка захищає країну - отримували належну допомогу!"]["Був радий сьогодні взяти участь у передачі обладнання Центральному клінічному госпіталю Державної прикордонної служби від Уряду Японії https://t.co/efiFRIVnum"]["Нехай цей сучасний спортивний об'єкт стане гордістю кожного громадянина міста Миколаєва. Вірю, тут зростатимуть майбутні зірки! https://t.co/OnvSaJZch9"]["Відроджується українська армія, економіка, спорт та культура"]["Новий спортивний зал - це міцний фундамент відродження та розвитку української фехтувальної школи"]["Вітаю фізкультурно-спортивну громадськість з відкриттям спорткорпусу \nМиколаївської спеціалізованої ДЮСШ олімпійського резерву з фехтування"]["Міський бюджет міста Одеса зріс в 5 разів"]["Навіть в умовах війни децентралізація дала змогу збільшити місцеві бюджеті на 55%"]["Багато років дороги не будувались. Сьогодні кожен громадянин України має побачити, що в його селі або місті дороги будуються"]["Впевнений, рішення призначити на посаду Голови Одеської ОДА Максима Степанова, людину, яка пройшла конкурс - це правильне рішення"]["Під час зустрічі з Послом Японії в Україні Сіґекі Сумі підписав Указ про відзначення Року Японії в Україні https://t.co/e3tblaVYbi"]["Христя Фріланд @cafreeland – міністр закордонних справ у складі нового уряду Трюдо. Пишаємося і підтримуємо!"]["Висловлюю щирі співчуття дружині Александрі Фрайфрау фон Берліхінген, рідним, а також всьому дружньому німецькому народові"]["Зі смертю Федерального президента ФРН Романа Герцога світ втратив великого європейця, палкого прихильника наближення України до ЄС"]["Mein tief empfundenes Beileid gilt der Gattin Alexandra Freifrau von Berlichingen, seiner Familie  sowie dem gesamten deutschen Volk"]["Mit dem Tod von Bundespräsident Roman Herzog verlor die Welt einen großen Europäer, Verfechter der Annäherung der Ukraine an die EU"]["https://t.co/ghicBCFq5u"]["Сьогодні у нас з Мариною справжнє свято – день народження улюблених доньок.\n\nЦе велике щастя - бути вашими батьками. https://t.co/KrGPZwWhj7"]["У цей день, в 1935 році народився відомий українськихй поет, шістдесятник, Василь Симоненко.\n\nПоезія, яку він створив, житиме вічно! https://t.co/1NtwhUPzGF"]["Книги, які мене вразили в 2016 і які варті уваги: https://t.co/fXlt26fTNI"]["Здоров'я, щастя, міцності духу кожній українській родині.\n\nСмачної куті та веселих свят! https://t.co/vhBR7r6yGe"]["Щиро вітаю із Різдвом Христовим та бажаю кожній українській родині Божого благословення!\n\nhttps://t.co/qL9v2AAzqu"]["79 років тому народився Василь Стус. Відважний борець проти тиранії, він став справжнім героєм нації. Пам'ятаймо героїв минулого! https://t.co/qMPAbunW5E"]["2016 рік у фотографіях: https://t.co/ZebKaF7cLK https://t.co/8E8lKvrIgU"]["Підписав Закон щодо унормування питань пенсійного забезпечення учасників АТО https://t.co/A9XAWfEBXD https://t.co/TveueChkrn"]["Підписав Закон щодо удосконалення порядку проходження військової служби https://t.co/kK0ozDJp4D https://t.co/w3J04VQogg"]["Підписав Закон «Про Вищу раду правосуддя». Новостворений орган ліквідує політичну складову у судовій гілці влади https://t.co/rJXdM15mrI"]["Jan. 3, 1992, United States and Ukraine established diplomatic relations.\n\nThank you, the U.S., for these 25 years of support! https://t.co/IMYhNIrBi2"]["3 січня 1992 року були встановлені дипломатичні стосунки між Україною та США. \n\nДякуємо за 25 років підтримки!"]["Наше військо захищає кордони України і в будні, і у свята. Передав Донецькому прикордонному загону нове озброєння\nhttps://t.co/5ZunimsSAL"]["Дякую сенаторам @SenJohnMcCain, Ліндсі Грему та Емі Клобучар за готовність відстоювати санкції США проти Росії\nhttps://t.co/EYie8Lmwjz"]["Strongly condemn a brutal terrorist attack in #Istanbul on NY night. My thoughts are with families of victims. Terrorism shall be stopped."]["Вітаю початок головування Мальти в Раді ЄС! \nНаші пріоритети - непорушна єдність ЄС, Угода про асоціацію, безвіз, секторальна інтеграція."]["Мав за честь вручити Золоту Зірку мамі Героя України Микити Ярового.\nВічна слава українським Героям! https://t.co/S3fVsU5MBv"]["Сьогодні у Маріуполі запустили систему раннього виявлення, попередження та ідентифікації цілей «AEROS» https://t.co/JCGV6VIdQD"]["Вручив нашим прикордонникам новорічні подарунки - легкоброньований катер UMC-1000, 16 броньованих автомобілів «ХАМЕР», нове озброєння https://t.co/vM2DIqDbOA"]["Разом з @SenJohnMcCain, Ліндсі Гремом та Емі Клобучар привітали наших військових на передовій з Новим роком. Слава українським воїнам! https://t.co/JHYbsxoNRr"]["Дорогі наші співвітчизники! Російська окупація – тимчасова. Ми обов’язково об’єднаємося.  Україна – єдина, і ми єдині. Слава Україні!"]["Все в України буде гаразд, якщо не дозволимо окремим політиканам обнулити результат, вистражданий суспільством такою дорогою ціною"]["Від затягування пасків ми переходимо до підвищення доходів різних верств суспільства. Є обережні підстави вважати, що найважче – позаду"]["Щойно я вже побував на передовій. Згодом матиму можливість відзначити наближення Нового року спільним обідом з офіцерами та солдатами https://t.co/TXQAhuROS3"]["Можливістю мирно відзначити Новий рік та Різдво ми зобов’язані воїнам ЗСУ, Нацгвардії, прикордонникам, іншим силовим структурам"]["Прибув на командний пункт в районі Широкіно з Джоном Маккейном, Ліндсі Гремом та Емі Клобучар, щоб привітати наших Воїнів з Новим роком https://t.co/kj2b98kFJ7"]["Вручив державні нагороди сенаторам Джону Маккейну та Ліндсі Грему. Вдячний за вагомий внесок у зміцнення відносин між Україною та США! https://t.co/hDR2vasBG9"]["З Прем’єр- міністром Грузії Гіоргі Квірікашвілі обговорили співпрацю у відстоюванні прав людини і деокупації територій України і Грузії https://t.co/KRkzWium94"]["Підписав Закони щодо підтримки літакобудівної галузі. Наше спільне завдання - перетворити Україну в авіаційного гравця світового рівня! https://t.co/X6lYqI0v59"]["Підписав Закон про внесення змін до Податкового кодексу щодо покращення інвестиційного клімату в Україні https://t.co/K8jJrFfNvV"]["На засіданні РНБО прийняли засади інформаційної безпеки та захисту критичної інфраструктури\nhttps://t.co/VO9jSupx8o https://t.co/wmxrbhbVnf"]["Фантастичний день для українських шахів!\nВслід за Анною Музичук Василь Іванчук істає чемпіоном світу з швидких шахів серед чоловіків. Браво! https://t.co/xHdfKXMeG4"]["Перемога!\n\nУкраїнка Анна Музичук стала чемпіонкою світу з швидких шахів.\n\nНайтепліші вітання нашій шахістці! https://t.co/LJBWcs907q"]["Володіння іноземною мовою відкриває для українців новий світ. З громадськими активістами обговорили підсумки Року англійської мови в Україні https://t.co/TQZkJy15Ie"]["Підписав Закон, що врегульовує питання фінансування сімей патронатних вихователів\nhttps://t.co/vdkOvpKKzs https://t.co/crcI5ObFqq"]["Українця Василя Ломаченко визнано найкращим боксером року за версією Boxing News 24.\n\nЩиро вітаємо та бажаємо Василю нових яскравих успіхів! https://t.co/W8D3BfuwG4"]["Підписав Державний бюджет України на 2017 рік\nhttps://t.co/1KDZc2hWqe https://t.co/WDobPo0Z5D"]["Провідник українського визвольного руху, один з батьків нашої незалежності. Сьогодні В’ячеславу Максимовичу виповнилось би 79 років. https://t.co/73IZveBFGp"]["https://t.co/XELZnzph4x"]["https://t.co/wZgg0zpVG8"]["Ми засуджуємо тероризм у всіх його проявах та формах, де б він не відбувався. Про це зокрема говорили у телефонній розмові з Ангелою Меркель https://t.co/8A6BOAgEVl"]["Є 1 мільйон фоловерів!  \n\nДякую, що читаєте! https://t.co/EV4Lf44QAt"]["Нагородив 72 військових-учасників бойових дій на Донбасі\nhttps://t.co/mWQXaAhLwN https://t.co/AF4MfUiwCz"]["Вітаю зі святом бійців нашого дипломатичного фронту! https://t.co/rTLXvlCngj"]["Сьогодні Україна передає нашим італійським друзям 17 безцінних картин з музею міста Верона, знайдених українськими правоохоронцями https://t.co/LZsVxkykSs"]["Прийняв вірчі грамоти у Послів Греції, Перу та Боснії і Герцеговини https://t.co/6VBL22uY36"]["Бажаю новому літаку щасливої долі! https://t.co/xPYvOQ7biX"]["Важливо, що в умовах російської агресії антонівці та українська влада знаходять нові перспективні ринки"]["Співпраця між Україною і Саудівською Аравією має величезний потенціал. Створення нового літака - перший і важливий крок"]["АН-132D - продовжує славетну лінійку наших українських авіатранспортників. Серед яких знамениті на весь світ \"Антей\", \"Руслан\" та \"Мрія\""]["Сьогодній історичний день. Дуже мало держав в світі можуть святкувати створення нового літака"]["3/3 Die Ukrainer verurteilen auf das schärfste diese teuflische Gräueltat, die durch Nichts zu rechtfertigen ist."]["2/3 Unsere Gebete sind mit den unschuldigen Opfern der unfassbaren Tragödie."]["1/3 Tief erschüttert über den hinterlistigen Terroranschlag am Weihnachtsmarkt im Herzen Berlins."]["Українці моляться за невинних жертв трагедії і засуджують цей диявольський акт насильства, якому не може бути жодного виправдання"]["Приголомшений звісткою про зухвалий напад на Різдвяний ринок у самому серці Берліна."]["Вітаю ухвалення Генасамблеєю ООН резолюції «Ситуація з правами людини в АР Крим та місті Севастополь (Україна)» https://t.co/t343dQuDt0 https://t.co/MvmZdqwYdB"]["Нарешті зміг особисто привітати Тараса Колодія з поверненням додому. \nМи дякуємо за мужність та патріотизм. Тарасе, ласкаво просимо додому! https://t.co/r3ZGPblG4A"]["https://t.co/na1Bayttvo"]["https://t.co/JfbAu8kyTn"]["Щойно голова СБУ доповів про звільнення нашого Кіборга Тараса Колодія. Після майже 2 років полону він на волі. Дякую всім, хто сприяв цьому!"]["Вітаю Олександра Усика з успішним дебютом в США та захистом чемпіонського титулу.\n\nЗ перемогою, козаче! https://t.co/qv5UNmycwR"]["Condemn a terrorist attack in #Kayseri. Condolences to families of victims. We stand by #Turkey. Terrorism is unjustifiable"]["Вдячний українським скаутам–пластунам за Вифлеємський Вогонь Миру! https://t.co/I1CgOvXPeW"]["https://t.co/hfvzUQeWI1"]["https://t.co/sODnIPIpHH"]["https://t.co/5fp6po0xUF"]["https://t.co/LEk1zENMoQ"]["У телефонній розмові з Віце-Президентом США Джозефом Байденом обговорили ситуацію на Донбасі та стан виконання Мінських домовленостей https://t.co/l2EVqMipVl"]["Визначив як невідкладний законопроект щодо удосконалення механізмів притягнення до відповідальності осіб, які скоїли особливо тяжкі злочини"]["В 2017 році розвиток економіки має принести соціальні результати. Це наша принципова позиція"]["В 2016-му ми побудували в 10 раз більше доріг, ніж в 2015-му. В 2017-му ми відяляємо додаткові 15-20 млрд на забезпечення дорожнього фонду"]["Відкриття першої черги виробництва кабельно-провідникової продукції для концерну \"Фольксваген\" стало однією з ознак, що нам це вдалося"]["Завдання 2014 року було вберегти державу, 2015-го - створити сильну армію, в 2016-му ми зробили все, щоб почалося економічне зростання"]["Apprezziamo i nostri rapporti con l’Italia. Speriamo di poter continuare il nostro dialogo fruttuoso"]["Sincere congratulazioni unitamente agli auguri di buon lavoro al nuovo capo del governo d’Italia Paolo Gentiloni"]["Щирі вітання новому главі уряду Італії Паоло Джентілоні. Високо цінуємо наші відносини з Італією. Розраховуємо на подальший плідний діалог"]["Рішення окружного суду  Амстердама означає, що не лише \"скіфське золото\" є українським. Крим теж є українським, Крим - наш, і крапка https://t.co/N4EVjHB2Bj"]["Сьогодні ми вклоняємося людям, які ціною свого життя та здоров’я захистили Україну і світ від ядерної стихії https://t.co/4bN6QG5EvV"]["Змінюючи ставлення до людей з інвалідністю, ми змінюємо себе і змінюємо державу https://t.co/aZMzg4emMc"]["Підписав Указ «Про створення умов для реалізації прав людьми з інвалідністю», який охоплює основні сфери життя людей з особливими потребами https://t.co/Ru0tc7PrkD"]["Ласкаво просимо литовських інвесторів до України! https://t.co/lG29GthUYr"]["РФ оголосила нам не лише загарбницьку війну, а і торговільне ембарго. Ми не просто вижили, а і забезпечили в цих умовах економічне зростання"]["Сьогодні підводяться підсумки виборів в об’єднанні територіальні громади. Українці не дали можливості виграти  безвідповідальним політикам"]["Три роки тому в цей час я був у Вільнюсі. Ми продовжували сподіватись, що Угода про асоціацію з ЄС буде підписана"]["Литва - це наші надійні друзі, щирі союзники і найбільші єврооптимісти в ЄС. За що ми їм щиро вдячні! https://t.co/Niubt3cXr1"]["В найважчі часи Литва однією з перших подала руку допомоги - постачала нам зброю, боєприпаси і оздоровлювала наших військових"]["Ми надзвичайно цінуємо позицію Литви на підтримку імплементації Мінських угод https://t.co/g62rnKX96B"]["За 25 років дипломатичних відносин з Литвою ми побудували виняткове стратегічне партнерство"]["Щиро дякую @Grybauskaite_LT за особисту постійну увагу та невтомні зусилля на підтримку нашої нації https://t.co/71oEEnywCp"]["Пишаюсь, що у нас є такі воїни! Зі святом! https://t.co/R5Loo6xqA6"]["12 грудня 1991 року були встановлені дипломатичні відносини між Україною та Литовською Республікою.\n \nДякуємо Литві за 25 років дружби! https://t.co/dO3d96a862"]["Жіноча збірна з біатлону здобула першу медаль на етапах Кубка світу з біатлону.\n\nВітаю дівчат з чудовим виступом та бронзовою медаллю! https://t.co/7TUSAiPbAx"]["Strongly condemn a heinous terrorist attack in #Istanbul. No justifications. My thoughts are with families of victims and all Turkish nation"]["У телефонній розмові з Прем’єр-міністром Японії Сіндзо Абе обговорили порушення прав людини на території окупованого Криму https://t.co/IWcJuKDv2H"]["Підписав закони, які дозволять пришвидшити будівництво нових автомобільних доріг в Україні\nhttps://t.co/FEZLVDUTkv https://t.co/eikfhcjeFh"]["https://t.co/dSKbubauBy"]["Вручив бойовий прапор нововідкритому 142-му навчально-тренувальному центру Сил спеціальних операцій у Бердичеві https://t.co/sYr31Gtkgz"]["Поспілкувався з бійцями, які отримали поранення в зоні АТО та привітав їх зі святом https://t.co/AANP8MBRbv"]["Обом героям було лише по вісімнадцять років..."]