["Було дуже приємно бачити кримчан на концерті в Херсоні! Тримайтеся! Ми з вами! А ви з нами! https://t.co/McjSteno4W"]["Дякуємо тобі, Херсон за таку підтримку! Мурашки бігають досі!  https://t.co/5Mj3sEVH5c"]["Херсон! Дощ ми прогнали! Приходьте дивитися як сонце сідає. Як зорі сяють. Як ОЕ співають))))"]["@chaspikls Спасибо вам за поддержку!"]["Кожна хвилина нашого нормального життя |  https://t.co/jfKKlvgUWt"]["@SovaPuh Дорога Луцк Львов это почти как автобан Мюнхен- Штутгарт. По сравнению с этой...)"]["Поки Ілон Маск тільки думає запускати ракети на Марс, ми тут, по дорозі з Кривого Рогу в Херсон, вже давно на Марсі! #Укравтодор #прогрес"]["Дякуємо вам, Кривий Ріг! З вами завжди гаряче! https://t.co/cqbAupzM54"]["Концерт в Лисичанську...Два в одному. І поспівати, і душ прийняти.😂 https://t.co/YnWiUX8h8e"]["Вчора,в Лисичанську з нами були тисячі справжніх друзів! Дякую вам за енергію, яка повернула мені голос)\nhttps://t.co/pxyutn8xqL"]["Ви герої! Не побоялись шаленої грози! І стали творцями  шаленого концерту! #Лисичанськ #Сєвєродонецьк #Донбас #Україна"]["@feels_empty Не знаю🤔"]["Полтаво, побачимось 16 вересня на Спеціальному Концерті Для Кожного з Вас!) https://t.co/uFJ9sgj7nJ"]["Дякую, Полтаво, за сьогоднішній вечір! Ви просто неймовірні! Не існує слів, щоб висловити  всю вдячність за вашу підтримку! 🤗"]["Було дуже приємно бачити кримчан на концерті в Херсоні! Тримайтеся! Ми з вами! А ви з нами! https://t.co/McjSteno4W"]["Дякуємо тобі, Херсон за таку підтримку! Мурашки бігають досі!  https://t.co/5Mj3sEVH5c"]["Херсон! Дощ ми прогнали! Приходьте дивитися як сонце сідає. Як зорі сяють. Як ОЕ співають))))"]["@chaspikls Спасибо вам за поддержку!"]["Кожна хвилина нашого нормального життя |  https://t.co/jfKKlvgUWt"]["@SovaPuh Дорога Луцк Львов это почти как автобан Мюнхен- Штутгарт. По сравнению с этой...)"]["Поки Ілон Маск тільки думає запускати ракети на Марс, ми тут, по дорозі з Кривого Рогу в Херсон, вже давно на Марсі! #Укравтодор #прогрес"]["Дякуємо вам, Кривий Ріг! З вами завжди гаряче! https://t.co/cqbAupzM54"]["Концерт в Лисичанську...Два в одному. І поспівати, і душ прийняти.😂 https://t.co/YnWiUX8h8e"]["Вчора,в Лисичанську з нами були тисячі справжніх друзів! Дякую вам за енергію, яка повернула мені голос)\nhttps://t.co/pxyutn8xqL"]["Ви герої! Не побоялись шаленої грози! І стали творцями  шаленого концерту! #Лисичанськ #Сєвєродонецьк #Донбас #Україна"]["@feels_empty Не знаю🤔"]["Полтаво, побачимось 16 вересня на Спеціальному Концерті Для Кожного з Вас!) https://t.co/uFJ9sgj7nJ"]["Дякую, Полтаво, за сьогоднішній вечір! Ви просто неймовірні! Не існує слів, щоб висловити  всю вдячність за вашу підтримку! 🤗"]["Журналісти! Не стійте перед вибором: патріот,професіонал чи порядна людина. Будьте три в одному. З Вашим Днем вас!"]["@HintonWendy @nzwine @WaschukCanUA @theNZstory Looking forward to coming to your beautiful country!🇳🇿🇺🇦"]["Ось моя стаття дворічної давності з приводу децентралізації.Щось потрохи починає збуватися. Але не можна зупинятися. https://t.co/Qy7FXZh4qP"]["Децентралізація уже підняла рівень життя в в багатьох селах. Наслідком стане поява сильних місцевих політиків. https://t.co/PqCOy4NAtd"]["Фантастичний Ужгород https://t.co/kPtgT65M5M"]["@Rock_H_music Дякую! Шкода що не побачились..."]["Serb Geo Wild https://t.co/vzLiM9WaWz"]["Закарпатський Океан! Дякуємо за неймовірний  шторм в Ужгороді! Не хочеться звідси їхати!) https://t.co/lxTU8KfYE3"]["Пішов з життя Блаженіший Любомир Гузар...Дуже особиста втрата для мене... навіть не можу дібрати слів..."]["Весь настрій  вчорашнього концерту ОЕ в  в одному фото! https://t.co/STT7v0YOPq"]["А якщо серйозно-історичний концерт,Франківськ! Ні більше, ні менше!"]["Франківськ! Ну ви і запалили! Джинси згоріли! Ледве сам врятувався!👍😂 https://t.co/yDvXyvf93g"]["Ну що,Франківськ! По традиції розганятимемо дощ? Скоро почнемо!))))"]["Настінний розпис 18 сторіччя, щойно відновлений нашими реставраторами. Тут так добре, що не хочеться звідси їхати... https://t.co/OO3yosKoJn"]["Криворівня. Церква Різдва Пресятої Богородиці. Місце сили! Параджанов саме тут хотів знімати Тіні Забутих Предків. https://t.co/V8sP1wxSq0"]["@elza89 Який дощ? Ви прогноз бачили?))))"]["Чернівці, привіт! Погода не дає шансу зіскочити з концерту) побачимось скоро! https://t.co/Jcoe6IbO50"]["This is what makes us proud to be Ukrainians:  https://t.co/x1t64HT9uF via @youtube"]["Хто був на концерті ОЕ в Кам'янці-Подільському, той зрозуміє! https://t.co/JCOny73jI1"]["Прекрасне місто Кам'янець- Подільський подарувало нам прекрасний вечір! Дякуємо!✌️️ https://t.co/GVFlCl7Urd"]["@J_Poczobut @okeanelzy Голову лень мыть было)"]["До зустрічі ввечері, прекрасний Кам'янець! https://t.co/6aXrAIaoJY"]["Я  був в одного з цих хлопців у гостях, і чув як вони співають наживо. Рве в тряпки! Сходіть, не пошкодуєте! https://t.co/oxTaNp5ZcZ"]["Пробуємо домовитися, щоб  відключили дощ. Не здаємось без бою. Переговори тривають😂#Тернопіль"]["Ну що, файне місто Тернопіль! До зустрічі на стадіоні вже зовсім скоро. Не забудьте крем від сонця! Буде гаряче! ✌️️"]["Shocking news from Manchester. My heart is with the families of the victims. Please, hold on! #ManchesterArena"]["@misterlubik Щиро дякую!"]["Провів лекцію з квантової механіки в рідному універі. Щоправда, в пустій аудиторії!😂 https://t.co/bbIImKFXo4"]["Рівне! Дякуємо за чудовий початок останньої частини туру!вже сумуємо за вами! https://t.co/xN4K9yHEYU"]["@vlladdiikk @my_sky_my_ Зараз спробуємо вимкнути дощ))))"]["Остання частина туру в Рівному починається з дощу. Дощ дощем, а рок-н-рол за розкладом!😉не можемо дочекатися перших акордів!!!!"]["@ElinaSvitolina Еліночко! Вітаю з перемогою в Римі! Ти крута!)"]["Сьогодні в клубі Bel'Etage відомий журналіст і мій давній товариш Міша Козирєв виступить з лекцією про музику протесту. Буде цікаво)"]["One of the best songs rock music created ....Soundgarden - Black Hole Sun https://t.co/OBK4N1hZXQ"]["18 травня День депортації кримських татар з рідної землі. Пам'ятаємо. Підтримуємо. Повернемо."]["Black day for music... RIP Chris Cornell...and thank you for being my inspiration through all these years https://t.co/rUxnUxWLRG"]["@HelgaKs Я в цьому не розбираюсь)"]["@koksvsem Искусственным праздники делают люди, а не их наряды"]["Немає нічого красивішого, ніж українська жінка в вишиванці!#ДеньВишиванки"]["@hovhannisyanmar Спасибо за поздравления от Мане. Я очень обрадовался. Передайте Ей от меня Привет! Надеюсь, у нее все хорошо)"]["@MikaelVocal Madloba  тебе Микаэль и всей вашей дружной команде!)"]["Дякую Сніданку з 1+1 за зворушливий репортаж. І спеціально журналісту Наді Коверській! Мама порадіє!) https://t.co/lsJlpFeeRN"]["Я вітаю з днем Матері своїх перших вчительок:Марію Євгенівну та Стефанію Григорівну(з музики). Вони справді виховували мене як сина!"]["I can't believe this is Eurovision! God bless you, Genius! Obrigado! Salvador Sobral - Amar Pelos Dois (Portugal)  https://t.co/B195zRclBi"]["Дорога мамо, у свій День Народження вітаю тебе з Днем Матері! Люблю тебе!"]["@PetroRondiak Thanx! That was my goal)"]["Дякуємо Насті та всім нашим шанувальникам за найкращу у світі підтримку! «Колекціоную не концерти, а емоції» https://t.co/QpDioTw4xj"]["Це дуже красиво! https://t.co/XiGL5pCj3u"]["Obrigado, Lisboa! Це було так тепло і так щиро! Рок-н-рол по сімейному! ✌️️"]["@ivangryn Ваша банальність не суперечить тому, що людям які роблять нашу історію треба дякувати. І підтримувати. Навіть в часи поразки."]["@Barakuda_94 Це справа самого Кличка вирішувати коли і що минуло.Я не збираюсь давати йому поради. Я просто дуже його поважаю.І дякую йому за ці 20 років"]["Джошуа прекрасний боксер. Він сьогодні переміг. Але Володимир Кличко був, є і залишиться чемпіоном! Наша гордість!"]["@dockervicious Взаимно!"]["@dockervicious Тут просто во время съемки высветлено лицо чуть-чуть. И нет эффектов)"]["@dockervicious Что такое HDR?)"]["Весна завжди приходить раптово. Але завжди вчасно) https://t.co/BsOeIc5h5E"]["@Anna_Ponochevna Дякую!☺️"]["@ya_Toma А какой там счет?😂"]["Freddie Mercury &amp; Montserrat Caballé - Barcelona https://t.co/T7b7Xo80jl"]["Прекрасний матч! Браво Барселона! Повага Реалу! Мессі- геній! #ElClassico"]["@PavloKlimkin Велика честь для мене. \"Твій улюблений Моне\" в моїй улюбленій Грузії. Saqartvelos Gaumarjos!🇺🇦🇬🇪"]["@maksymkralich Я справді маю глибокі симпатії до Зідана, тому звичайно  ( за зрозумілим винятком ) бажаю Реалу успіху. Не міряйте всіх по собі."]["Я в матчі Реал-Баварія був нейтральним глядачем. Дуже вже поважаю Зідана. Але суддя зробив мене вболівальником Баварії."]["@a_parfyonov Так.Закон один для всіх. І правила теж."]["Сорі, так переживав, що навіть коментатора переплутав🙈. Вибач, Вітя!  ти все одно чудовий комментатор!  @ViktorVatsko"]["Чудовий коментатор пробує якось рятувати легітимність  матчу...  каже, що це спорт... це не спорт, це фарс..."]["@andrrud @ViktorVatsko Сорі правда!)"]["Футбол Реал-Баварія. Виявляється, не тільки в Україні проблеми з судовою  системою..."]["@bilousan Ви хочете щоб все змінилося за 5 років. Так не буває. Треба кожного дня працювати над собою. Себе робити кращим. І зміни прийдуть."]["@srakamotyka Тому і кажу - кажіть на проповідях правильні слова"]["@srakamotyka Проповіді це теж освіта, точніше - просвіництво. В Західній Європі все починалося з цього.Люди довіряють церкві, вона повинна нести цінності"]["@ZloyHauptMann Так змінюйте"]["Варто було б щоб ці слова звучали на проповідях  в кожному храмі України. https://t.co/mwVUW3m1Xg"]["Христос Воскрес! Воістину воскрес! Світлої Паски всім! Happy Easter!"]["Ось так робиться справжня культурна дипломатія. #U_Stream Фестиваль української культури в Австрії. https://t.co/xeyvbvB9ge"]["ОЕ виступить у Харкові на День Незалежності!  https://t.co/NOrcPgCJJU"]["@m_gulalieva Только на концерте помять можно"]["@vexlarsky Кличко просить Департамент держархбудінспекції перевірити забудову Сінного ринку | Українська правда https://t.co/xWxac1Rern"]["Just gave a talk at Google in their Dublin office. Went great! Thank you for inviting me! https://t.co/g7ghL5iPzo"]["Irish rush! https://t.co/gxwKSsTGjv"]["When Slava is going wild!👌😉 https://t.co/nvSJGzhKHT"]["When London is going wild!👍✌️️ https://t.co/H6YqcohcW2"]["Крутий український вечір боксу вчора був в США! Гордість розпирає за наших хлопців! Вася, і обидва Олександри- молодці! #Ukrainerules"]["@Venil_star I will!) дякую"]["Неймовірна підтримка сьогодні в Лондоні! З вами ми зможемо все!!! #найкращіфаниусвіті"]["@shustrex Текст читайте)"]["London Calling! Beatlemania is back! See you all tomorrow!  https://t.co/yFCikmqwHP"]["Синьо-жовті прапори на концертах ОЕ-не просто вияв патріотизму! Вони-ознака нашої великої сім'ї. Слава Україні! https://t.co/gOInezruyg"]["Дякуємо за дружбу і  підтримку, Тель-Авів! ! Концерт таким щирим зробили ви! תודה רבה לישראל https://t.co/SyoDSHbTs1"]["Всім, хто долучився до рішення про #БЕЗВІЗ-Дякую! Європарламенту за довіру. Всім, хто причетний з боку української влади, за продуктивність."]["Єрусалим ввечері.... https://t.co/2TGM3Ubz1g"]["A terror attack is a huge crime, cannot be justified and must be punished no matter was it organized by a person, organization or a state."]["A chemical attack that happened in #Idlib #Syria is horrible. Those who organized it have no souls and their brains are poisoned with hate."]["Ужасная новость из Питера... Искренние соболезнования семьям погибшим от взрыва в метро!"]["Děkuji, Zlata Praha! Дякуємо за ваші щирі  душі, палаючі очі, і витривалі ноги:) Було дуже гаряче!🇨🇿🇺🇦 https://t.co/Kkh5UOn4zx"]["@inna_21 Спасибо вам!)"]["Як завжди влучно! Іван Примаченко. Чому має навчати нова школа.  https://t.co/1CuL3JOqPn"]["@SovaPuh Кому ж еще он так спокойно позировать может?)"]["Займаюсь музикою під контролем досвідченого наставника 🐱 https://t.co/EDoggx2eSJ"]["@RPR_ua @AShevch Дуже радий за Тараса! Також гордий, що я єдиний не Шевченко в історії України, як був прийнятий на програму Yale World Fellows! 😊✌️️"]["@S_Gusovsky @Vitaliy_Klychko це питання в першу чергу  до Київради(всіх фракцій)та до мерії. Але це також питання до всіх небайдужих киян."]["@S_Gusovsky @Vitaliy_Klychko при умові, що  вони взагалі захочуть тут жити"]["@S_Gusovsky @Vitaliy_Klychko ціну на землю, нерухомість, привабливі ть міста як такого. Це все прийдеться розгрібати нашим дітям."]["@S_Gusovsky @Vitaliy_Klychko але в місті,яке виглядає неприродньо, рано чи пізно стає неприродньо жити.Це зменшує в довгострок. перспективі"]["@S_Gusovsky @Vitaliy_Klychko можливо робочі місця і надходження в бюджет від \"активного\"будівництва дають певний короткостроковий результат"]["@S_Gusovsky @Vitaliy_Klychko я готовий. Економічна доцільність завжди має зміст. Але крім примітивного прибутку, є довгострокові наслідки"]["@S_Gusovsky  у нас колись \"квадратні метри\" перестануть бути \"священної коровою\"? https://t.co/VxcR1pfbnt"]["@vexlarsky Дякую за інфо. В нас  \"історична спадщина\", на жаль, перестала бути спадщиною, а стала юридичною перепоною, яку треба обійти."]["Океан Ельзи на репетиції. Готуємось до третьої частини світового туру😂 https://t.co/U65b0CMUmb"]["@po100ronnij the Divine Comedy"]["Коли весна на дворі перетинається з чудовою музикою- настає весна в душі!"]["@Stako_tennis we should plan your visit in advance:)"]["@comma_com_ua це той що знизу?     А той що зверху, мабуть вже зрілий)"]["#деньтеатру #laCigale #Paris       Моє режисерське відео/селфі:)  Дякуємо Вам за таку підтримку! https://t.co/mI9So2T5Ji"]["Paris! C'etait magnifique! Merci à tous!!!!! Один з тих концертів, які ніколи не забуваються!!!!!!!!!!!!!!!!"]["@SovaPuh and in the end, the love you take is equal to the love you make:)"]["@PaulNiland very good! They really rocked!"]["Suur aitäh,Tallinn! You really made us feel summer! Дяааккуємо!😉🇪🇪🇺🇦"]["Hello, sunny Tallinn! Let's make a summer tonight! https://t.co/MkzPCvFcFP"]["@kgorchinskaya @hlib так не мовчіть. Потрібно говорити голосно, як про плюси так і про мінуси!"]["@malefictum меня тоже. Этот по иезуитски делает условия работы независимых ГО невыносимыми."]["@malefictum не пишите демагогию. Почитайте правки к закону , и поймёте зачем они это делают. Если вы конечно не соучастник."]["Замкнене коло. Кілька слів про декларацію ГО | Українська правда - Блоги https://t.co/9OyeRI6GJe"]["Paldies, Riga! Thank you for a breathtaking energy! You were great! Дякуємо!🇱🇻🇺🇦 https://t.co/7uXuRhASRH"]["Bad news from London... We stand by Londoners and all British people. Our thoughts are with families of the victims!"]["@comma_com_ua 👌"]["https://t.co/57tmS6IhWT  #freekozlovskyy https://t.co/hUumfG7scK"]["Приєднуюся до листа Сергія Жадана та інших колег.  https://t.co/4ggLp4vkaF"]["@crack_cocaine коби не на Eagles)"]["Концерт Swans -справжня магія! Зіграна дуже голосно🤘😉"]["It was a real Amsterdam night yesterday! Thank you for your support! Dank U Wel! Дякуємо! 🇳🇱🇺🇦"]["Сьогодні народилася прекрасна Ліна Костенко! З Днем Народження, Ліно Василівно! Многая літа!"]["Our waving contest is going on. Here is LA🌴 https://t.co/9R0CFpimVe"]["Here is San Francisco 📱 https://t.co/esBhX4n5OR"]["Thank you California! What a wonderful weekend! San Fran and LA you were just great! So different but both great! Don't wanna leave!)"]["Proud to have @ElinaSvitolina among our guests in LA! Looking forward to rock together!)"]["@McFaul no worries!  There will be another opportunity. The world is flat nowadays:)"]["@vaivaku thank you! We will come to Vilnius  for sure. But you can come to see us in Riga. It's close)"]["@vaivaku no"]["@Stako_tennis don't you worry! You will have a chance soon! Good luck tomorrow!)"]["City of stars, are you shining just for me? See you soon, LA! https://t.co/rwFlB4AzG2"]["A beautiful Bay Area! See you tonight in San Francisco! https://t.co/60gl94VaB2"]["Seattle! You rocked last night! It doesn't feel like anywhere else here! https://t.co/BXjUwa8EDz"]["Hello West Coast! See you in Seattle tonight! San Fran and LA coming next!) https://t.co/5I59rIzg7i"]["Це зроблено в Україні. І це те, чого тут ще ніхто не робив. Leo Mantis - Na So E Dey Dey  (official audio) https://t.co/y9z3kZprMX"]["Toronto, NYC, Miami and Chicago you made your venues rock!!!  Looking forward to the West Coast shows!🇺🇦🇨🇦🇺🇸"]["Дякуємо за неймовірну підтримку нашим глядачам в кожному куточку Землі. Так це виглядає зі сцени! Чікаго. 8.03.2017. https://t.co/r7oYwDVcWd"]["@MGromadskiy it's still 4 pm  in Chicago)"]["Tonight FC Barcelona proved that everything is possible. You just really need to want it happen! Great team! They made my day!"]["Щоб там хто не казав, найбільше джерело натхнення, яке створив Бог- це жінка! Принаймні для мене)"]["@WorldFellows I am humbled!"]["It's not about how you look. It's all about how feel! Новий образ ОЕ:) https://t.co/VbzSpm5JPK"]["Сьогодні народилась людина, без якої мене б не було. Ні в прямому, ні в переносному сенсі. З Днем Народження, Тату! Любимо тебе!"]["New York City! Madison Square Garren! Thank you for one of the best concerts! Дякуємо! https://t.co/9Zq4jTBasf"]["https://t.co/gxVQnhezJQ"]["Toronto! What a great start of our North American tour! Thank you! Merci! Дякуємо! 🇺🇦🇨🇦 https://t.co/znQVR6UBF9"]["@HannaHomonai @okeanelzy дякую вам! )))))"]["Toronto. Art Gallery of Ontario. See you tonight at the Rebel https://t.co/F5jKRx3V8n"]["@ivnovykov згоден. Але це довго. А один суд можна створити з нуля. НАБУ  ж створили"]["@ivnovykov потрібні судді, які обираються за принципово новим прозорим конкурсом,комісією в яку входять,в тому числі міжнародні авторитети"]["За відсутності  Незалежного Антикорупційного Суду  більшість затримань підозрюваних в корупції стають просто інфоприводами. Без наслідків."]["Зима, всьо!)"]["@MikaelVocal Спасибо, Михо! Было душевно!)"]["Христина Соловій- перший сольний концерт в Києві... далі буде!) https://t.co/ykTmBomSuN"]["20 лютого 2014. 16.00. Урядовий квартал. Тиша. Моторошна тиша. Таке не забувається  ніколи. Вічна пам'ять Героям! #НебеснаСотня"]["@McFaul @ukrpravda_news @SenJohnMcCain the panel is very interesting"]["Ключ до нашого успіху- не в \"правильній \"владі.А в шкільних класах, лабораторіях та підприємствах що працюють на \"знаннях\", а не на дровах."]["Прекрасна ініціатива Сергія Жадана для Харкова і не тільки. Благодійний рок-концерт. Кошти – дітям загиблих https://t.co/Ko5IlmLiKQ"]["\"я люблю тебе не за те, ким ти є, я люблю тебе за те, ким є я, коли поруч з тобою\" Ґабріель Ґарсія Маркес"]["Дякуюємо вам, Берлін та Фракфурт за крутий рок уїк-енд🤘\nHoffen auf ein baldiges Wiedersehen!"]["@lentschik17 кто его знает...)"]["Hallo, Deutschland! See you tonight in Berlin! Tomorrow in Frankfurt!🎸 https://t.co/39ytfxiKuc"]["I am so happy to discover Australia for myself. One of the best countries I've ever been to!"]["Thank you Melbourne! Thank you Sydney! Thank you Australia! What a wonderful time! Дякуємо!!!!🇺🇦🇦🇺"]["Дякую тобі, Кузьма! Я пам'ятаю... ми пам'ятаємо... https://t.co/6lVQYiaNE4"]["Я не люблю холодного цинизма,\nВ восторженность не верю, и ещё -\nКогда чужой мои читает письма,\nЗаглядывая мне через плечо..."]["#Кіборги Донецького аеропорту - це не просто символ. Це приклад, який надихає  кожного дня! Вічна пам'ять загиблим! Вічна слава героям!"]["@GefestK а  человек создан так, чтобы иметь свободу. В том числе высказать собственное мнение. Или поддержать/ не поддерржать чужое."]["@GefestK я знал этого человека лично, и моё личное мнение- он достоин этого."]["Богдан Гаврилишин був видатною людиною. В Києві має бути вулиця його імені. https://t.co/lIE6TZSY0R"]["Такі люди дають надію. Іван Примаченко: Майбутнім емігрантам: в України є шанс / Новое Время https://t.co/fwXTDbiCHm"]["@IvankaUA дякую велике! Мені сподобалось!)"]["Христос народився! Славімо його!"]["З Новим Роком! Нехай наступний рік зробить нас сильнішими і мудрішими! І трішки веселішими!😉🎄"]["Сходили на казку \"Вартові Мрій\". Бродвейський рівень! Більше нема чого додати...Чекаємо тепер на мюзікл😉"]["Щиро вітаю Ганну Музичук та Василя Іванчука з перемогою! Ви наша гордість! Знай наших! #Ukraine #Chess"]["Крута новина! Наші шахісти Ганна Музичук та Василь Іванчук  стали чемпіонами світу зі швидких шахів на змаганнях в Катарі! #Ukraine #Chess"]["George Michael - Freedom '90 https://t.co/Vajl8l4PCF"]["Перша половина туру закінчилась! Дякуємо всім за таку підтримку! Ось тільки один з пам'ятних моментів. Краматорськ. https://t.co/vOnSHt1HAO"]["Дякуємо за чудовий вечір в Софії! Достойний останній концерт туру в цьому році! #безмеж #ОЕ #Софія"]["От вам нова українська музика. Далі буде...Leo Mantis - Листи (official video) https://t.co/Z84XDDzPOR"]["Класно, що наші концерти, навіть за кордоном, об'єднують людей з усіх куточків України! Це надихає! https://t.co/qF264xMuVY"]["Warszawa, dziękujemy za wspaniały wieczór! Привіт з України! https://t.co/MWQ4s91tdN"]["Ого!!! Наш лист Президенту щодо Антикорупційного суду призвів до вражаюче широкої громадської ініціативи  #за_нас https://t.co/6300Gf8pjK"]["Дякую РПР і всім, всім,  хто долучився, і ще долучається за підтримку! #за_нас"]["Люди, які відносяться зверхньо до тварин, ніколи не побудують справедливе та здорове суспільство.  https://t.co/JNUzY6m2Gc"]["На одному каналі сидить \"політичний експерт\", і розхитує човен, з розумним виглядом цитуючи слова Черчілля (cont) https://t.co/lummlvKDdt"]["Брест, Гродно, Гомель, Могилів, Вітебськ, Мінськ- дякуємо за рок-н-рольний тиждень в Білорусі! До зустрічі!"]["Ще трохи селфі відео з Мінська:) https://t.co/2UCz9r3P5N"]["Дякуємо, Білорусь! https://t.co/1S61xEPfEO"]["Без пафосу. Просто емоції. Сьогоднішній концерт в Мінську я не забуду ніколи. Видатний зал. Видатна публіка. Видатний концерт! #worldtourOE"]["Антон Мельник: Чому українських дітей треба вчити програмуванню / Новое Время https://t.co/kp78lV06zt"]["Океан Ельзи в Могильові, Білорусь! Моя зйомка зі сцени! Крутий концерт! https://t.co/o8tMg8eqaC"]["Гомель! Ми теж вас любимо!)))) https://t.co/wzcJXnvYRZ"]["Гомель. Річка Сож. Зима. https://t.co/4tpr3T99PX"]["Чим сильнішою буде наша армія, тим швидше ми забудемо слово \"війна\". З Днем Збройних сил України!"]["Нова пісня і відео на неї від Христини Соловій - Хто, як не ти? Скоро новий альбом і тур?) https://t.co/Z8sWMdlkbG"]["Gracias, Barcelona! Дякуємо за класний вечір! https://t.co/hwMRUm3agH"]["#Holodomor was organized to implant in Ukrainians a gene of \"fear and obedience\". The best commemoration of victims-to get rid of this gene!"]["#Голодомор був організований, щоб вживити нам ген \"страху і покірності\".Найкраща пам'ять про загиблих-знищити цей ген у собі раз і назавжди!"]["Конкурс до Верховного Суду. У вас немає причин відмовлятися | Українська правда https://t.co/eQ0NpnU4Nc"]["Свобода-це вміння сказати \"так\" своїм мріям. Гідність- це вміння сказати \"ні\" своїм страхам. З Днем Гідності та Свободи!"]["Два круті конци: вчора квінтет Дудко, сьогодні БГ разом з Мілошем Єлічем-диригентом. Обидва концерти-супер. Знай наших! #ОЕ"]["@Eljanov для мене честь підтримати вас!"]["Підтримка шахів в Україні\n\nRead: https://t.co/H1mh5ho4vZ"]["Hey, Dubai! See you very soon!) https://t.co/0MV4BQiPjo"]["Hey Dubai! See you soon!:) https://t.co/xjSln7ujjO"]["Святослав Вакарчук: Особливості українського квотування / Новое Время https://t.co/RLrZAJFpC5"]["Leonard Cohen, a great poet of the  world, passed away...RIP!"]["Leonard Cohen - Hallelujah https://t.co/S0ZCxKZi6A"]["Дружини наших можновладців- гордість і надія нації. Чи не  половина ВВП України тримається на їхніх тендітних плечах!:)"]["Декларації чиновників це лише одна сторона нашої суспільної  правди.Є і інша- світла.Від нас залежить,яка переможе.  https://t.co/15SCRFgOTA"]["@Kolesnikanna7 фізика- збагачує розум людини. А розумна людина має більше шансів на успіх. нехай у Вас все вийде!"]["@Kolesnikanna7 якщо ви справді не можете без цього- вам не потрібна порада. Вам же не потрібні поради, пити воду чи ні:) Ви п'єте  і все!"]["Не найкращий будильник- прокинутися від землетрусу. Але, дякувати Богу, у нас все добре! Тримаємо кулаки за всю Італію. #ItalyEarthquake"]["Сьогодні без грузинських шапок, але зате в Римі! Ciao, Italia! https://t.co/gkd31onMLH"]["@hovhannisyanmar j'attendrai:)"]["@hovhannisyanmar :) как она?"]["Перший раз співаю грузинською мовою. Дякую Мебо Нуцубідзе , Ото Немсадзе і палацу спорту в Тбілісі за підтримку! https://t.co/vkm1WFn9ld"]["@AllSystemsOpe @mysko08 @YouTube  звичайно не Ок. Але те, що я побачив не нагадує бажання знайти спільну відповідь."]["Дивлюсь Право на Владу: політики, що зараз не при владі  \"мочать\" політиків, що зараз при владі.Так \"мочать\",тільки коли сильно заздрять!)"]["@NinaDonchenko я считаю, что Туман- идеальная середа для коррупции"]["Закони і правила в державі мусять бути прозорі, прості та доступні для розуміння дорослій людині. Інакше-це гарантований шлях до корупції."]["Повністю підтримую таку ідею https://t.co/0Td71XoFOw"]["Я  мав щастя знати Богдана  Гаврилишина особисто. Це знайомство багато в чому вплинуло на мій світогляд.Його поради пам'ятатиму завжди!"]["Дуже сумна новина...помер Богдан Гаврилишин...тільки-но відмітив ювілей, і відійшов... Вічна пам'ять великій  світлій людині!"]["God bless this incredible land! God bless these wonderful people!#Грузія#Georgia#საქართველო https://t.co/I58woimecZ"]["Madloba, Sakartvelo ! Дякуємо, Тбілісі! Unforgettable night! Feels like       singing for a family! 🇬🇪🇺🇦"]["Sakartvelo! We are ready! https://t.co/kAL3g8RRIM"]["Incredible Georgia. Alaverdi. https://t.co/5QFA9RbITi"]["З Днем Народження, Денчику! Якби не ти, багато чого б сьогодні не було. Наприклад, ОЕ! Дякую за всі ці роки!) https://t.co/gB2ZknqNce"]["On the radio in Tbilisi! Great people! Great mood! Great country! Madloba, Sakartvelo! https://t.co/5voJ4BhMTV"]["@MwaLBeg0J2uyVmG спасибо! Удачи Вам!"]["90 років тому народився видатний український інтелектуал, вчений та громадський діяч Богдан Гаврилишин. Многая Літа, Богдане Дмитровичу!"]["Дякую, Андрюха! За те що, за всіх нас сказав! https://t.co/fky4CcFgHV"]["Океан Ельзи в Хельсінкі сьогодні дав веселий концерт! Це все ваша гаряча підтримка!) дякуємо всім!"]["@PaulNiland actually we sang it first on the stage while performing Kvitka at the very end of it"]["@PaulNiland why?😳"]["Thank you, for being  with us these two wonderful nights, Sweden!😉 https://t.co/VHdyPfKoGE"]["Нехай Бог береже наших Воїнів. Нехай удача любить наших Воїнів.         Нехай правда захищає наших Воїнів. #ДеньЗахисникаУкраїни"]["Thank you for inspiring us to come!) https://t.co/MKnvO3nnhH"]["Times are a changing...congrats to #BobDylan for winning Nobel Prize!"]["Сьогодні  #okeanelzy22.  Дякуємо 222 мільйони разів. Кожному нашому шанувальнику. Тим що є, і тим що буть😉З вами завжди весна!"]["Варте уваги! Логічно, аргументовано, доступно, простою англійською Vox Ukraine пояснює причини бідності України. https://t.co/jyrrW2S3A9"]["A legendary Pole Andrzej Wajda passed away. Sad news...He was one  of the greatest film directors in history!"]["В магазині ЕТЕР. На мою думку, найкращий жіночий одяг, зроблений в Україні. https://t.co/VWN9HvHXWC https://t.co/wtWlsSjIR9"]["@m_marcinkowska_ повністю згоден"]["@AlDem4enko2014 она не просто не заказная, она выстраданая. Еще не родился тот, на кого я буду писать под заказ"]["Святослав Вакарчук: Заборона на продаж землі - символ імпотенції реформ / Новое Время https://t.co/qPa2phZRBc"]["@AKAndriy я волію не кидати сміття в спину"]["Шкода, наша збірна не втримала перемогу. Але трималась достойно. Важлива гра- важливий результат! #Україна"]["@Tarik_Shopa @uabookierating а ви хто по професії?"]["Краматорськ! Весь Донбас був сьогодні з нами! Історичний концерт! https://t.co/Bx6cY6rz6h"]["Чудова зустріч зі студентами в Слов'янську! Надихнули мене перед концертом! Дякую!😊 https://t.co/ee23qcRUyf"]["@SovaPuh я так не могу получать удовольствие:)"]["@IrisMurdock2  You don't need to drink water if you want to eat. But you cannot live without water anyway"]["Дякую ректору ліцею генералу-майору Гордійчуку за запрошення! https://t.co/mMavRONgfY"]["Сьогодні мав честь зустрітися з майбутньою військовою елітою України- учнями ліцею імені Богуна! https://t.co/PH4pMwTGw1"]["Чернівці! Сьогодні була неземна підтримка! Крутий вечір-ваша заслуга! https://t.co/5imWwfjdEU"]["Чернівці! Скоро побачимось!)))) https://t.co/GpM3VrcLRZ"]["Вчитель це не той, хто допомагає тобі закінчити школу. Вчитель це той, хто допомагає тобі почати власне життя. З Днем Вчителя!"]["Якщо вірити Вікіпедії та нашим оргам, вчора 10 відсотків Франківська прийшли до нас! Дякуємо Вам!!! https://t.co/ZfhvxZ2YDl"]["Наша Говерла! https://t.co/V0rlwO5oEP"]["Цей теплий вечір в Франківську завдяки вам став неймовірним! Голос сів, зате душа літає! https://t.co/aBfWLj0RPD"]["Те,як ВР вчора звільняла суддів, нагадує історію про хлопчика,що вкрав булочку, і попався.\nБатько його покарав...За те,що попався."]["Гарний настрій- запорука успіху! З Ділею перед концертом в Чернігові. https://t.co/dckn7jS5Au"]["@okondyuk все буде добре!)"]["Став членом ініціативноі групи   майбутнього Меморіального центру жертв Голокосту \"Бабин Яр\".Це честь для мене.І велика справа для України."]["Чернігів! Дякуємо за свято для наших душ! Ваші ОЕ!) https://t.co/X5QkaBGeRd"]["Мрійте про більше. Надихаюча київська промова легендарного Шимона Переса / Новое Время https://t.co/0DzGLRi4PJ"]["#ShimonPeres  passed away...He was one of the greatest thinkers and teachers I have ever seen in my life. What a bitter loss! RIP"]["@v_tim_7 ви перекручуєте мої слова, і крім того розхитуєте небезпечні дискусії. Думаю варто припинити."]["@v_tim_7 я стверджую що держава мусить мати иаку монополію"]["@v_tim_7 не чіпляєтеся до слів. Чи вам просто хочеться зі мною про щось поговорити. Ви прекрасно розумієте що я маю на увазі."]["@v_tim_7 це одна з основних функцій держави.Монополія на застосування сили. А в освіті, медицині та економіці- монополія неприпустима."]["ЛИШЕ ТОДІ\n\nRead: https://t.co/drnS4lmTzq"]["Дякуємо за підтримку, Хмельницький! Навіть із балконів сусідніх будинків!😉 https://t.co/e65rmUDPNR"]["@zlata_oe34 ви чіпляєтеся за слова. Можна не будучи політиком впливати на політику. Це і означає бути громадянином"]["Той, хто живе в Україні і жодним чином не цікавиться політикою, або святий,або кролик,який ще не дочекався свого удава. В основному, друге."]["Альтернативна кода \"Не йди\".Черкаси https://t.co/RH9SS20nIl"]["Про українські вибори. Варто прочитати та обговорити з родичами і друзями https://t.co/q7Tu1jSYOR"]["Черкаси! Дякуємо за гарячий чай із вашої підтримки! Все було👍 https://t.co/67CJovEDLB"]["@kfz_ua 17 років кожне літо:)"]["Пишаюся своїм татом!  https://t.co/Tn5KfEDXUh"]["@modus88308454 вы плохо знаете историю Чехии, Польши и Венгрии. Сначала глубоко изучите вопрос, а потом спорьте. Все начинается с сознания"]["@modus88308454 но главное, у людей появилось гражданское самосознание. А вы хотите, чтобы все и сразу ... Учтите историю:) и стройте страну!"]["@modus88308454 то есть, к выбору поставщиков, законам, прозрачным правилам, конкуренции"]["@modus88308454 все страны, которые вы называете \"заграница\" прошли путь через самоорганизацию общества к государству."]["@modus88308454 система государства,которую мы \"унаследовали\" от СССР противоречит природе человека. Инициатива должна исходить от общества."]["Хороша ідея. Чим швидше громади стануть вирішувати власні проблеми, не чекаючи \"чуда зверху\", тим краще. https://t.co/nNOxdAcMJZ"]["One can hardly achieve a brilliance of Massive Attack sound. A masterpiece!"]["@nataliyahrytsan ха ха ха:)))))"]["Що спільного між прийомом у терапевта і рок-концертом? І там і  там часом показують язик😛Кременчук! Було гаряче! https://t.co/JogfUbDYAV"]["@marinichslavko @myrroslava вибачте грішний. Прийму до уваги)"]["@gunter_master это все моя Родина. Украина. И это не смешно."]["Наші параолімпійці-герої! Ми пишаємося ними! Секрет їхнього успіху? В  високій внутрішній мотивації. От би в деякі кабінети таку мотивацію."]["Запоріжжя, не йдииии!)))) https://t.co/Py65eYLcIr"]["Той хто каже, що в Запоріжжі сьогодні холодно,  просто не був... на концерті ОЕ! Дякую Вам за енергію сонця!!!!"]["Херсон! Ми дякуємо Вам за шалену підримку вчора! Ще раз з Днем Міста!)"]["@berdynskykh_k круто"]["Херсон! Вітаємо вас з Днем Міста! Скоро побачимось!) https://t.co/ZDCG4fUrlB"]["Це Миколаїв, крихітко! 😉 https://t.co/tETajYY27T"]["Я не дуже люблю пафосні відгуки... Але сьогоднішній концерт у Миколаєві один з кращих на моїй пам'яті....! Так просто склалось між нами!)"]["@ICTV_Fakty шановні Факти. Я не говорив про Америку 30 років. Я говорив про Америку кінця 18 століття. Будьте уважними будь-ласка:)"]["Справжні цінності виховуються з дитинства. https://t.co/7cxfi6Uvph через @youtube"]["Сьогодні почув типову українську фразу:\"Ви що, не знаєте,як у нас там робиться?\" Маю питання: 1. В кого в нас? 2. Де,там? 3.Ким робиться?"]["@a_alekseienko там все написано"]["@a_alekseienko я чітко пояснив тоді в відкритому листі. За місце не тримався, в груди себе не бив. Зрозумів-можу більше зробити поза ВР."]["Нашим параолімпійцям  серйозні вади здоров'я не заважають бути кращими у світі, а політикам, навіть повний місяць заважає просто працювати."]["Так виглядає Ріо на Параолімпіаді сьогодні. Сльози на очах. Від гордості. https://t.co/NakcZspJD2"]["9/11...Тоді я відчув, що зло не має кордонів.Але за 15 років, що пройшли відтоді, я усвідомив, що добро немає меж.Добро все одно переможе."]["Multumesc frumos, Chișinău!\nДякуємо за суперконцерт!"]["@YanaSuporovska всі ці слова незвичні для мене)"]["Океан Ельзи в 1997 році. Мотивує:) https://t.co/LGkTxkxPfk"]["Прочитайте. Всі хто за, і всі хто проти. Прочитайте... https://t.co/f4WoywdS3n"]["@YevgenZinchenko Женя, заздрість- смертний гріх:) я от не впевнений, що більшість зрозуміла, що мій твіт- іронія:)"]["Євробачення 2017 пройде в Києві. Оце так сюрприз!"]["@simartinfo1 вони думають про дітей. Вони не думають про дітей в  цій країні.Їм простіше, розвалюючи країну,будувати життя дітей за кордоном"]["Наша проблема-вузьке коло довіри. Ми апріорі не довіряємо нікому,крім,можливо, сім'ї. Чиновники грабують державу теж  заради власних дітей."]["Вибачте за запізнення на ефір. Стою в заторі:) Буду за 10 хв"]["Freddie Mercury could have been 70 today. A great singer! Probably the best  in a history of rock-music.."]["Зустрівся в Баку з нашою жіночою збірною з шахів перед їхньою грою з США. Прилітаю в  Київ- а наші вже виграли! Ура! https://t.co/Ks6giYmGLK"]["@vexlarsky сам поки не додзвонився...:)"]["Сьогодні ювілей у Віталія Клімова- продюсера, без якого історія ОЕ була б зовсім іншою. Дякуємо йому за віру! Вона досі надихає! #Клімов50"]["Sag ol, Baki! 2 hours of happiness!!!! Дякуємо!!!!"]["@AlDem4enko2014 когда  ты  мечтаешь  о том, чтобы кто-то другой думал ТОЛЬКО так, как ХОЧЕШЬ ТЫ- это опасно. В истории это плохо кончается.."]["Сьогодні побував на першому дзвонику в віськовому ліцеї імені Богуна.Зустріч з генерал-майором Гордійчуком зробила не мій день...Мій рік!"]["Знову разом:) https://t.co/TC5mhff6wr"]["@v_tim_7 \"що таке поступ\""]["@AndriiOlefirov дякую вам:)"]["@GlobalUkraine не маєте про що дискутувати? Подискутуйте про Великий Вибух:)"]["Інтелектуальний рівень,широта поглядів та патріотизм Франка мають стати прикладом,для тих хто мріє сьогодні про успішну Україну.#ІванФранко"]["Ще в 19 сторіччі Франко глибоко   усвідомлював те, чого частина українців не усвідомлює ще й сьогодні- що таке бути європейцем. #ІванФранко"]["Іван Франко, на жаль, залишається    найбільш недооціненим з усіх героїв нашого Культурного Пантеону. #ІванФранко"]["Сьогодні 160 років з Дня Народження геніального Івана Франка- одного з найвидатніших інтелектуалів в українській історії. #ІванФранко"]["Шановні журналісти і \"журналісти\"! Не пошкодуйте 10 хвилин вашого часу. Прочитайте. Воно того варте.  https://t.co/Y4ECR8rhZc"]["Без меж - Океан Ельзи. Без меж дякуємо каналу 1+1 за чудову телеверсію нашого концерту в Дніпрі!  https://t.co/NvR0hkr7We"]["Чарівна Одесо! Дякуємо за гарний настрій на День Незалежності! Було круто! Але мало😉 https://t.co/PuBVXdJsiX"]["Просто зараз в ефірі Радіо Море Фм в Одесі! Tune in!"]["З Днем Незалежності України! Це наше свято. Тому, пам'ятаймо: які ми, таке і свято!"]["@Hellraiserok але, головне: не розказує казок про світле майбутнє, крадучи паралельно мільярди з бюджету. І не просить за себе голосувати."]["@Hellraiserok п'є кефір. Живе в квартирі. Не їздить на метро в Києві, бо має машину. Але їздить в інших містах світу."]["@Shelupets_ua в мене конверси,  30 євро на розпродажі😂"]["@HennaStepanchuk я займаюсь кожен день своєю справою.Не тільки музикою.Кожен день.Це не дає результат за день,але це важливіше ніж вибори."]["Встає укр. політик зранку,випиває ананасовий фреш,вдягає костюм або туфлі за 100 тис. гривен,сідає в Мерс і їде боротися за права бідних."]["У ЗМІ назвали Джері Хейл американською співачкою. \"По-моему это успех...\"😉 https://t.co/U8KZ0p2X4G"]["Це варто почути! Неймовірний кавер Джеррі Хейл на увесь альбом \"Без Меж\" за 8 хвилин! https://t.co/JMj5L1qDDk"]["@Kostiykevuch а конкретно: більше правди і відкритості. Справжнє ім'я дає більше правди ніж слово \"правда\" на аві.."]["@Kostiykevuch я пишу те, що хочу. Ви читаєте, те що бажаєте. У нас вільна країна"]["Заповітні мрії українця: 1. Щоб не було корупції. 2. Щоб кум завжди поміг, ну якщо що...."]["\"Тиран легко пробачає своїм підлеглим нелюбов до себе.Йому головне, щоб вони не любили один одного.\" Де Токвіль"]["@ZhukRoman круто! Молодці!"]["Артур Оруджалієв: Чому в України не виходить / Новое Время.  https://t.co/zWtQ62UptQ"]["@twishort дякую. Спробую)"]["Мої щирі співчуття рідним і близьким Павла Шеремета, та всім  його колегам і друзям . Він був світлою людиною..."]["Сумна новина...Однією вільною людиною стало менше...Загинув журналіст Паша Шеремет... Вічна пам'ять!"]["@tarambas зайдіть в комп'ютері або гаджеті в Вікіпедію.Знайдіть значення слова \"алегорія\".Воно має однакове значення і в он- і в оф-лайні."]["@tarambas от такі відповіді мене й заставляють писати такі твіти...)"]["Ми занадто довго запалювали свічки лише для поклоніння своїм святим, пора б уже  використатовувати їх для читання книжок..."]["Дуже важливий для української культури проект @cultprostir_ua потребує нашої допомоги. Як підтримати, читайте тут:https://t.co/CxcPnfJTCx"]["Shocking news from Nice! Could not  even read it without pain...Hold on, France! We stand by you!"]["@YaroslaWakaliyk ну то мучтеся з тим що є..."]["@YaroslaWakaliyk відпишіться від оригіналу. Читайте фейк:)"]["Владислав Рашкован: 7 порад собі 15-річному / Новое Время: https://t.co/V2Nd9E2p4q"]["Хтось класно потролив мій твітер... Хоч і з фотошопом, але мені подобається:) https://t.co/c3gWaVBlIC"]["@kermo152 не за адресою жовч ллєте"]["Вацлав Гавел-видатна людина.Він завжди переживав за Україну та підтримував їі. Києву потрібен бульвар імені Гавела. https://t.co/R67cROQXR6"]["@SovaPuh чемпионоМ"]["@SovaPuh но я не фанат такого футбола..."]["@SovaPuh именно тренер сделал эту команду чемпионов. А это то, чего ждут от тренеров. Сделал вопреки многим вещам."]["@SovaPuh Сантуш- великий тренер. Не эффектный, но великий..."]["@fluffyeonx нейтрально дивився"]["@VICT0R_ua я про Сантуша, якщо що"]["@Artur_Vasilenko та не знаю:)"]["#FRAGER Сильний футбол...Можливо, найсильніший на всьому Євро. Поки що...ІMHO"]["Влада і опозиція вже 25 років міряються  розміром свого патріотизму. Крадуть правда і одні і другі разом...\"Справжні цінності\" об'єднують:)"]["Колись в 1991 році я записав  цю пісню на цілу сторону касети 10 раз підряд....) https://t.co/SePkBzjIHZ"]["@Core_st я фан RHCP. A Muse- просто поважаю:)"]["привіт з першої  фан-зони!!!! #RHCP https://t.co/L1zOJaVyHL"]["Щоб ввійти в історію, збірній Франції треба виграти #євро2016. А от збірна Ісландії вже ввійшла в історію! Браво! #iceland"]["@_burashka Океан. Мне интересней океан. И еще песок, солнце и пальмы:)"]["Фінал Євро #2016: Ісландія-Уельс. Це ніякий не прогноз, тільки скромне побажання:) Заслужили..."]["What a game! The red wall indeed! #Wales"]["Я не знав Василя Сліпака особисто. Але в моїй пам'яті він тепер назавжди! Він і його голос...Герої не вмирають!"]["@imaabdul I keep thinking about these things all the time...we need to stand tall and live descent lives...be safe Ima..."]["Shocking news from Istanbul Ataturk Airport. Deep condolences to all families of the victims of #IstanbulAttack"]["Сьогодні- день Конституції. Держава зробила його вихідним. Але тільки нам, громадянам  України, під силу зробити його святом."]["Внутрішня мотивація і характер допомагають виграти там, де сама перемога здається неймовірною. #Iceland"]["Концерт Есперанци Сполдінг на Alfa Jazz Fest у Львові, мабуть, моє найяскравіше музичне враження за довгий час. Музика 21 сторіччя!"]["\"Есть город который я вижу во сне...\"вночі мені приснилась Одеса.Прокинувся, глянув в вікно-справді Одеса! Дякуємо вам за енергію #безмеж!!!"]["@SovaPuh это не повод с этим мириться"]["@SovaPuh да,бывает. Из-за этого иногда проигрывают выборы. Но выигрывают место в истории. И для себя и для страны."]["@HennaStepanchuk  це натяк на мене? Я роблю все що можу і навіть більше. Я не лізу в владу. Мені не треба повноважень. я працюю і без них"]["@khariton_off я завжди пишу те, що думаю. Часто те, що більшості не подобається. Так що про солодко- це не до мене"]["Якщо корупція- це ракова пухлина української держави, то популізм- це шприц з морфієм.І перше  і друге вбиває. Просто друге вбиває солодко."]["@EugeneNikachalo це все музика моєї юності:)"]["Музика юності залишається особливою все життя. Слухаю \"Superunknown\" від Soundgarden. Кожна пісня, мов рідна..."]["@kovalchuklive наркотики- це ілюзія. Кіт Річардс в своїх спогадах сказав: \"Я все одно написав би всі свої пісні без наркотиків\""]["Геній. Один з найкращих в моєму житті... https://t.co/XTNdrJ73Ye"]["І дякую за те, що заставляйте літати:) https://t.co/Mk1jjbFkNV"]["Рідний Києве! Дякуємо за рекордну кількість глядачів! Дякуємо за #безмеж- ну силу емоцій! Це був особливий вечір! https://t.co/vclBES1leu"]["Це Київ, Україна, крихітко! https://t.co/E098oL7AVm"]["@larasuvorova191 @NYCSINY все пропало!!!!!"]["Стою в заторі на Великій Васильківській... Звідки в суботу в Києві  затори...?????"]["@lilighterald достатньо для того, щоб не почалася тиснява з тих, хто ще не зайшов. Це вирішує організатор."]["@lilighterald все залежить від вас"]["Океан Ельзи жестовою мовою - Віддай мені (свою любов) - YouTube https://t.co/v75jUJxxgh"]["Дякую команді за достойну гру проти чемпіонів світу. Головне на опускати руки! Все попереду!#ТвояЗбірна"]["Велике щастя відчувати, що рідне місто дихає з тобою в унісон. Дякую тобі, Львове. Ти завжди-особливий! https://t.co/FwlUqZeL3t"]["Це зустріч однокласників в найкращій школі в світі!😉👍 https://t.co/9dq0ImtgLu"]["@NazarStoyko не все зразу:)"]["@Sonya060877 я как раз там и был:)"]["Дякую Sentrum за концерт  Everlast! Півтори години насолоди! https://t.co/r083GWgVdH"]["Харківський океан бушує! https://t.co/3AOoGaYEee"]["Харків Та ОЕ літають вище неба! https://t.co/J2Xi6gdErH"]["He was making history...RIP #MuhammedAli"]["@sasha_shmel Ты вне конкуренции:)"]["@Ua2Yana коту десь так само в його шкалі. Так що,  два чоловіки за 40:)"]["З президентом фан-клубу:) https://t.co/Vht9XMgUSg"]["Коли твої пісні співають люди- це надихає #безмеж . Дякую вам! https://t.co/4Z9yVS8JBZ через @youtube"]["Շնորհակալություն Հայաստան! Дякую, Вірменія! Thank you, Armenia!"]["Barev Dzez, Armenia! See you tonight! https://t.co/BWyEfz61VU"]["@samuilodenys так і є"]["А якщо серйозно, дорогі наші шанувальники: приходьте на концерт вчасно, навіть завчасно. Так ми зможемо почати раніше, і закінчити не пізно"]["Явка з повинною:)  https://t.co/BfKVpXgw2a"]["Bloom Twins - Не питай [Океан Ельзи] Live in Kiev [30.05.2016 ATLAS] https://t.co/9lRrJt9G2Q через @YouTube"]["Thank you  #bloomtwins for a wonderful Okean Elzy cover. You made my day! Дякую!)))"]["@zlata_oe34 :)))"]["Той самий момент, коли хочеш, щоб так ця пісня звучала в альбомі ОЕ. Браво #голос_країни Віталіна Мусієнко!  https://t.co/yoKM6QyIEn"]["Сьогодні  в #голоскраїни  я прошу вас проголосувати за Віталіну Мусієнко. Бо вона і є голос України. Це вам говорю я - Святослав Вакарчук."]["\"Мить\" на Дніпро-Арені. Сам ледве стримувався,  коли співав. Герої не вмирають! https://t.co/LhK0gPEByW через @youtube"]["Щирі співчуття родинам загиблих у жахливій пожежі на Київщині. Трагедія, яка не мала би статися, і дай Бог, не станеться більше ніколи."]["Дякуємо #Дніпро за незабутній вечір! Ви справді надихнули ! Зрештою як і завжди!😉"]["Небо над Дніпром! Хто без тебе я? Небо над Дніпром! Кличе кров моя! https://t.co/iggVAYQ71K"]["@TymurSolod дякую!)))"]["@dyvne_Imya ??????"]["Шум від тисяч їхніх слів часом приносить біль... Та дощ із хмари  темних стріл не потрапляє в ціль..."]["Українська група SINOPTIK виграла Global battle of the Bands 2016. Знай наших! https://t.co/L1fseDenrh"]["Україна Є Природнім Утворенням! Шановні журналісти! Не перекручуйте моїх слів. І не поширюйте нісенітниці. Дякую!"]["Україна має велике минуле, і я впевнений, матиме велике майбутнє."]["дякую #lmf2016 за чудову можливість донести до журналістів думки про наболіле ...я справді вірю що разом ми збудуємо сильну державу!"]["@SmertPopse хто б мене проінформував?)"]["@GeoffPyatt  looking forward to it... will be great to host you in my native city!"]["@wklefff зранку. 9.30"]["Завтра читатиму лекцію Свободи на  #lvivmediaforum . Дякую за запрошення. Велика честь для мене."]["Є дні, які не забуваються ніколи, та надихають все життя! Дякую тобі, Надіє, за цей день! #Савченко"]["@SerzhPlahotnyuk  да да да все плохо, и вообще- мы все умрем...)"]["Такими новинами  хочеться пишатися... https://t.co/zRrdrDKd6P"]["@ya_Toma :)"]["Вінниця! Ваші руки на концерті не опускались ні на мить! І взагалі, все було Без Меж! Дякуємо!"]["Перед концертом. Складаємо трек-лист. Всі дуже зосереджені 😂 https://t.co/NfEXj8LjpZ"]["Дівчата в вишиванках- це неймовірно сексі.. #ДеньВишиванки"]["Сьогодні вийшов наш альбом \"Без меж\". Ми хвилюємося і радіємо! І БЕЗМЕЖНО дякуємо шанувальникам за підтримку. Без вас все було б не таким."]["@mister0v very soon"]["Це був один з найпам'ятніших концертів в моєму житті. Маріуполь, дякую, що ми разом!!! https://t.co/rhZlxdRVRK"]["Мої серце і душа сьогодні в Криму... https://t.co/RnULDHJhCB"]["@yourmoonlightt з питань безпеки. Наступного разу буде на площі)"]["@ostasov за 8 років стали професіоналами значить;)"]["Трек-лист нового альбому. Одна пісня названа тут не точно...\nСкоро буде правильна назва...) https://t.co/LmQTiY4pP3"]["Дякую всім за безмежні  привітання вчора! З вами тепло!)))"]["Дякую своїй команді Голосу Країни за привітання з днем народження! До сліз...  https://t.co/OhN8J0mnlp"]["@berdyanskiy правда!"]["Вітаю @jamala!!!!! Це найкращий подарунок на  мій День Народження! Слава Україні!"]["@imaabdul thank you, Ima! You always make me feel better!)"]["@larasuvorova191 @okeanelzy ну там же не написано, что тот кто не попал на концерт- не настоящий фан:) Это вы уж сами придумали:)))"]["@SovaPuh мы не отказались.... Просто альбом ещё в этот день не выйдет. Так что нельзя его в онлайн:)"]["@Kerwant1982 організуємо)"]["Дорога Надіє! В день,коли мільйони вітають тебе з Днем Народження заочно,бажаю тобі щоб рідні якнайшвидше обійняли тебе...на рідній землі"]["@Sonya060877 скоро:)"]["Перемога над нацизмом-важливий день для всього людства. Ніхто і ніколи не має права вважати себе вищим за інших. Ніхто. Ніколи."]["@PsychoSexy69 Аняня-чудовий музикант.В нас з ним ще будуть спільні моменти.А вибір-завжди є хтось,хто думає не так як ти. Це вільна країна"]["@AlDem4enko2014 @syl_veresk для меня в отличие от Вас  национальность- не кровное, а конституционное  понятие. Хотите поспорить- не ко мне"]["@syl_veresk пословица Библейская. Потом каждый её интерпретировал. У украинцев нет проблем со скромностью. Есть проблемы с уверенностью."]["\"Немає нічого неможливого!\" Ось яким має бути наш девіз. Хороша стаття про це тут https://t.co/fiE1Q6y7Nt"]["@larasuvorova191 @m_marcinkowska_  я це слово знаю...,але тим не менше: або you- або sir"]["@m_marcinkowska_ яке?"]["Цікава розмова з  моїм другом Сергієм Рахманіним. Гра у класику: Бренд сучасної України за 02.05.16 https://t.co/ptE8SgMmHF"]["Христос Воскрес! Світлого Великодня!"]["@SovaPuh он еще не родился. Он только сформировался и обрел душу:)"]["@marusynka не робіть передчасних висновків:)"]["@wklefff поки в продюсерів або в інженерів студії. Але за дуже дорого:)))"]["Ну що? Час вчити нові слова! Ми нарешті записали наш новий альбом. Без меж..."]["@dorachomiak :) happy to hear from you Dora:)"]["Вітаю Сергія Реброва і всю команду з почесним чемпіонством! #ДинамоКиїв"]["Океан Ельзи - Обійми (кримськотатарський кавер від Red Sneakers) https://t.co/8VmtIPQ5O6"]["Геніальний музикант Prince на концерті пам'яті Джорджа Харрісона грає геніальне соло на гітарі в геніальній пісні  https://t.co/wZil9csSAV"]["What a loss to the world of music! A genius musician Prince has died today. He was one of the greatest! RIP..."]["Ти розумієш що зробив щось важливе, коли журналісти на повному серйозі рахують кількість букв\"р\" в твоїх піснях:) https://t.co/gGOWAsMTzM"]["@nehu_roo @okeanelzy постараємося приїхати:)"]["Твої грози пахнуть світлом..."]["Щиро вітаю гордість українського кіно, мого друга Романа Балаяна з Днем Народження! Натхнення Вам! Літайте уві сні та наяву!)"]["@katatonia82 я очень люблю и уважаю Ливерпуль. Но мои эмоции сейчас с Шахтером."]["Футбол, за який хочеться дякувати стоячи! #Шахтар"]["Діти- не бійтеся бути собою! Вчителі- не примушуйте дітей бути такими як всі! https://t.co/xTOfubABQi"]["@Vladimir_Kozak ещё раз. Согласен. Но Атлетико заслужил победу сегодня. Это Вам болельщик Барсы говорит."]["@k_korzun92 да. Но они сегодня играли лучше."]["Congratulations to #AtleticoMadrid!\nThey deserved this win..."]["Без меж світ твоїх очей..."]["\"Шахтар\" сьогодні порадував! Без жодних зайвих слів!"]["Майбутнє України-в руках самих українців.Чим швидше ми це усвідомимо,тим менше залежатимо від закордонних новин.І морально, і матеріально."]["Я і не знав, що треба казати Мукачеве. Хоч там народився:) Закарпатська облрада підтримала перейменування Мукачеве https://t.co/X2zKa5RcsD"]["I ask all Ukraine's friends in the Netherlands to #StemVoor on Apr. 6. https://t.co/sMhoKKUVti"]["#Бумбокс in da house!!! https://t.co/HNZoHd72JY"]["Не можу змовчати.Включив Шустера.Там є персонажі, яким хочеться врізати після першого ж їхньої репліки.Просто на обличчі написано-покидьок."]["Коментарі зайві...) https://t.co/DouVfUkHpm"]["@SovaPuh дякую! Тільки настрОю😉"]["Ви знаєте, що таке музика, яка підносить до небес? Якщо ні, то послухайте ноктюрни Шопена у виконанні Артура Рубінштейна...будете знати"]["Вся ця історія з коаліцією і \"новим\" урядом- це навіть не ганьба. Це- огида."]["Наші депутати в парламенті в основному б'ються за пилку... Пилку, якою вони пилять гіляку, на якій самі ж і сидять."]["@PaulNiland she is a prodigy. if she practices a lot she might be a real genius!"]["@helik1974 їй 7"]["Ось майбутнє української музики. А які окуляри:) https://t.co/ICPCGizps5"]["Happy Easter!"]["Валерий Пекар: Меч самурая и карман олигарха | Новое Время https://t.co/aGNMEjYaDa"]["@m_only_one надія- це коли ти не впевнений:) але робиш все для того щоб бути впевненим. Ви заплутались трішки:)"]["@m_only_one можна. Тоді, ти захищаєш надію на власне майбутнє."]["@DaemonES не читайте. А то ещё мозг расслабится. Прилагайте ум эффективно:)"]["Справжній патріотизм-це коли ти любиш і захищаєш те,що створив ВЛАСНИМИ руками. Дім,сім'ю,власну справу.І країну,в якій ти реалізував себе."]["\"Втопитися можна і в ложці води...\". Це- про наш політичний процес."]["На зйомках кліпу \"Не йди\". Граф Мілош Дракула і Океан Ельзи https://t.co/UUEMieXXzq"]["Пісня з Брюсселю. \"Де я?\" https://t.co/htYeRv98F2 через @youtube"]["Horrible news from #Brussels. I've been there so many times.Feels like it happened just next to you.My heart is in Brussels now."]["на всіх разом взятих українських каналах за багато років я не бачив стільки видатного кіно,  скільки за 2 місяці на одному каналі ATR"]["А за вікном майже весна... Люблю українську мову😉"]["@SapozhnykNastia так це ж не Океан Ельзи:)"]["Разом з Віталіком Телезиним закінчили зведення пісні \"Не йди\":) чекайте сингл і відео за пару тижнів! #новийальбомОЕ https://t.co/FO1tPeBxl3"]["Ведмеді готуються до туру! https://t.co/mTAdRIvm5Z"]["@xlle6ss @okeanelzy трохи терпіння:)"]["@kirushyk be safe and take care"]["Sad day...Unfortunately  as many others nowadays...another terrorist attack in Istanbul.Our support to all Turkish people. We stand by you."]["Ужасная новость про авиакатастрофу в Ростове-на-Дону. Искренние соболезнования семьям погибших."]["@Sergiy_dk  я готовий до цього. І буду продовжувати. Вам дякую за відверту хоч і коротку розмову. Успіхів)"]["@Sergiy_dk а зараз вибачте- в мене багато справ. Більше писати- не маю часу"]["@Sergiy_dk а взагалі, саме там я найбільше бачив абсурду. І завжди, поки можу, буду боротися за те, щоб в цій країні абсурду було менше."]["@Sergiy_dk я не знімаю відповідальність. Я завжди відкрито пояснюю мотиви своїх вчинків. Пояснив і вихід з ВР. Я зміг зробити більше без ВР."]["@hu_lviv і сьогодні імена Героїв, які віддали життя за державу знає весь народ, а аноніми як прикривалися статутами, так і прикриваються."]["@hu_lviv за доносами анонімів в НКВД мільйони героїв з іменами  згнило в сибірських таборах."]["@hu_lviv я готовий з вами поспілкуватися.В твітері чи публічно.Але поки ви не назвали своє ім'я-ви для мене бот.Навіть, якщо цитуєте Франка"]["Колись, наші нащадки, назвуть перші 25 років історії України  \"період  Кафки\" . Тому, що його основним визначенням буде слово \"абсурд\"."]["@pvn65 я не говорил на слова о партиях. И Да- я считаю что в Украине нет настоящих политических партий"]["Соц.опитування щодо виборів пояснює, чому деякі політики хочуть нових  виборів, а деякі ні. Але до інтересів країни це немає відношення..."]["Нове опитування щодо можливих  виборів. https://t.co/oGtR3S2dXp"]["@D_Lwow це правда. Але виглядали достойно"]["Динамо заслужило повагу за цей  сезон Ліги Чемпіонів. Далі буде!"]["Вся група в зборі на студії. Четверо в кадрі. Один - фотографує:) https://t.co/gAWOYUTRuo"]["@surgik_ перестали слухати казки- і думали головою. Брали відповідальність на себе. Відстоювали свої права до кінця. І т.д."]["Александр Пасховер: Почему образование в опасности | Новое Время: https://t.co/qbXe0fDK1g"]["@surgik_  я так не можу. Бо переживаю. Вважаю,  що якщо хоча б одна людина почує мене, зробить висновки- отже я пишу не дарма."]["@surgik_ і менш за все мене цікавить реклама самого себе. Міг би на події в ВР взагалі не звертати уваги. У мене ж ніби все добре. Так?"]["@surgik_  я громадянин України. Я маю право на власну думку. В чому мій популізм? В тому,що я мовчу про все,що кожного дня роблю для країни?"]["Кожен з голів фракцій  на пог.раді  говорить про те, що країну руйнують і розвалюють міфічні вороги без імен. Тобто всі, тільки не вони)"]["@aliulko делать заседание офф рекордс"]["Погоджувальна рада ВР, завдяки прямій трансляції, перетворилася на політичне ток-шоу. Один банальний популізм- всі працюють на камери.."]["What an awful news about the latest  terrorist attack in Ankara. My deep condolences to all people of Turkey! #AnkaraAttack"]["@OEFrance merci beaucoup:)"]["Legendary Sir George Martin died at the age of 90.Thank you for the Beatles.Thank you for such a difference you made for music world. RIP..."]["Жіночність-це не красиве плаття, макіяж чи туфлі на підборах. Жіночність- це стан душі. Будьте жіночними завжди, дівчата!"]["Найцінніша річ, яку дав нам Бог- це життя. Гідне життя завжди приводить до перемоги. Твоя перемога- попереду, Надіє! Живи! #FreeSavchenko"]["Соромно, що до сьогодні в Києві немає вулиці імені Володимра Івасюка..."]["Сьогодні Володимиру Івасюку виповнилося б 67 років. Якби не його музика, невідомо чи став би я музикантом..."]["\"Ті, хто готовий пожертвувати щоденною свободою ради тимчасової безпеки не достойні ні свободи ні безпеки.\" Б.Франклін. 1755 рік!"]["Мурашки по шкірі... І радість від нової української музики https://t.co/jb92wbf0HP"]["@wearing_me_out скоро:)"]["Не знаю як хто, а ми до туру готові:) https://t.co/5uPtpxtBCK"]["Весна, це, в першу чергу, настрій в душі. Навіть коли на вулиці похмуро і йде дощ. Всім весняного настрою!😊"]["Почему всё не так?Вроде всё как всегда:То же небо опять голубое,\nТот же лес,тот же воздух и та же вода,только он не вернулся из боя#Немцов"]["@kiryaua я теж"]["Сьогодні День Народження в Любомира Гузара, одного з наймудріших людей, яких я зустрічав в своєму житті.      Многая Літа, Блаженніший!"]["@slevo4kin @ukrpravda_news нужны прозрачные процедуры и открытые списки. Остальное- отговорки"]["@kkatefrost если вы считаете,а я уверен-считаете,себя сознательной-будьте глубже. Глубокие люди,с терпением и принципами- спасут эту страну."]["@kkatefrost  выводы нужно делать после анализа. Анализ это умение ставить разные вопросы и отвечать на них. А не реагировать методом тыка"]["@kkatefrost я всегда выступаю за личную ответственность каждого избирателя.Но этот пост о другом.Вместо того, чтобы ёрничать-читайте глубже."]["@slevo4kin а они сами себя от партий выдвигали?"]["Виборці голосували за сформовані списки,та мажоритарних кандидатів від партій.Але хто формував ці списки,та визначав кандидатів на округах?"]["Кажуть,ВР саботує реформи та вихолощує поправками прогресивні закони.А хто відповідальний за персональний склад фракцій?Хто формував списки?"]["Шкода професійних дипломатів. Вони постійно змушені говорити менше ніж можуть, і більше ніж хочуть..."]["\"Книжки не створені для того, щоб їм вірили, але для того, аби бути приводом для розслідування.\" Умберто Еко"]["День Скорботи - це достойна пам'ять про Небесну Сотню! Але найкраща пам'ять-це кожноденна перемога над самим собою!Ми мусимо стати кращими!"]["Umberto Eco passed away...Thank you for being my teacher...RIP"]["Сьогодні в Києві таке ж сонце, як і 2 роки тому. Тільки тоді його закривав дим. Вічна пам'ять героям!"]["My song of the day :) Alabama Shakes - Don't Wanna Fight  https://t.co/vZG9asUbZ4"]["Одна \"компромісна поправка\" часом перетворює прогресивний проект закону в беззмістовний набір речень."]["Суспільство чекає змін.Приходять реформатори.Суспільство радіє. Потім реформаторів\"йдуть\"у відставку.Суспільство мовчить... Воно чекає змін."]["Денчик працює. Ми теж😉 https://t.co/5f0VMPCUMq"]["All You Need Is Love!  https://t.co/mGI8uVTSoL"]["Що я там грав? Не пам'ятаю. 😉 https://t.co/7u9xcszN8Q"]["@daria_sklyar я не машина для написания или пения песен.я человек. Со своими взглядами, и принципами. И свободой из выражать."]["@daria_sklyar я был, есть и буду человеком всегда. Так меня воспитали родители. Но не всегда мой образ будет совпадать с  нарисованным вами."]["@Eugenia_Polyakh тоді змінюйте країну. Якщо ви правда вважаєте, що справедливість понад усе- ви поодинокий випадок серед наших юристів"]["@Eugenia_Polyakh проблема нашої юриспруденції в тому що вона вважає що закон вищий ніж справедливість. в Британії наприклад навпаки."]["@Eugenia_Polyakh це повне нерозуміння того як влаштована держава. Шкода, що багато людей думає так само як ви. Ви це і є влада! Ось суть!"]["Бути громадянином держави-це  бути учасником договору зі всіма іншими громадянами держави. Багато хто про це навіть не здогадується."]["Дехто каже що Конституція це договір між владою і громадянами. Неправда! Конституція-це договір між самими громадянами!"]["За  офіційні зарплати держчиновників доволі складно виконувати не тільки державні, але і подружні обов'язки..."]["Сьогодні було вперше експериментально підтверджено існування гравітаційних хвиль. Це дуже важливий успіх! #НаукаВрятуєСвіт"]["Лекція: \"Як правильно записувати альбом\". Читає проф. Мілош Єліч:) https://t.co/sz7IGybgsx"]["@NinaDonchenko в этом нет. Такова наша природа. Но вы правы, надо развивать своё сознание каждый миг."]["@NinaDonchenko оно есть не у всех. А высокое сознание не более у малого количества. Это когда сознание выше страха. Ничего удивительного"]["@NinaDonchenko это разные рычаги.Страх-инстинкт. Это более   Низменный но более фундаментальный рычаг. Добродетель- сознание."]["@AlDem4enko2014 мы к сожалению или к счастью, такие. Страх вкупе с рассудком сделал человечество цивилизованым."]["Тому, усвідомлення невідворотності справедливого покарання, є необхідною умовою суспільства, яке живе по закону."]["Страх-один з фундаментальних інстинктів.Страх покарарання,а не \"висока свідомість\"-ось мотивація не порушувати закон для 90% людей на Землі."]["@MaxLevko see you :)"]["@MaxLevko ця реклама культивує зверхність. І це очевидно. Хоча наміри мабуть були благими."]["@Shutyi водій маршрутки, це важлива професія.  хочете іронії- напишіть: депутат. Тоді це буде іронія. А так- безтактовність"]["Мені не потрібна така реклама... https://t.co/vHhS5qp0MV"]["Смішно- коли дехто створює мої фейкові акаунти, поки я працюю в студії над новим альбомом. Не смішно те, що стільки людей ведеться на це."]["@el_desperadoukr Мій пост- спонукання до аналізу, навчання, та подальших дій. Крім постів я роблю конкретні речі. Кожного дня."]["@kkatefrost так киборги- это и есть не популисты. Которые если нужно,  не боятся делать очень болезненные  вещи. Если эти вещи- полезны."]["@SapozhnykNastia лікуватися. Різати, там де треба."]["Популізм-наш опіум.Політики- солодко брешуть.Люди приймають цю брехню з радістю. Бо, правда-болісна. А популізм- хоч на мить знімає біль."]["Включив ТБ. Виступає чоловік, якого назвали політичним експертом.Популіст і невіглас, який замість \"все равно\" вживає \"по любому\". Експерт!"]["@vakarchuc ви не зрозуміли. Отримання грошей і стає \"щастям\" для такої людини."]["Коли в людини немає нічого, що робить її справді щасливим, вона вибирає своїм віртуальним \"щастям\" гроші.Це часто робить нещасними мільйони."]["Коли меншість заважає більшості, то з неї завжди роблять ідіотів. Навіть коли насправді все навпаки. Така природа людини."]["В Україні все більше і більше нової музики. А в деяких випадках,навіть Музики...https://t.co/W0iEd64Exy"]["@thejerryheil ви молодець! Висилайте ще"]["Дуже круто! Океан Ельзи - Я ТАК ХОЧУ ДО ТЕБЕ cover | Jerry Heil https://t.co/alegewIm7B"]["Історія з Абромавічусом може мати набагато більші наслідки, ніж здається. Сподіваюсь, всі режисери та актори цієї \"драми\" це розуміють."]["@GlobalUkraine поки є критика- не буде режиму"]["Хтось в небо летить, а хтось залишається, хтось далі біжить, а хтось зупиняється..."]["Кращі з нас загинули в бою під Крутами. Сильна держава, збудована нашими руками- ось єдиний достойний пам'ятник для їхнього подвигу! #Крути"]["@SovaPuh тот ответил: Бог сейчас здесь. Он стоит тут рядом с нами..."]["@SovaPuh Когда один из узников Освенцима,понимая что за участь их ждет, обреченно спросил у стоявшего рядом равина -Ну и где же Бог сейчас?"]["Бог створив всіх людей рівними, давши їм свободу і гідність. І дав їм пам'ять! #HolocaustMemorialDay"]["Я конечно спою... https://t.co/zdxnqwFqCg"]["Оце сиджу  і думаю, як добре, що в мене немає сторінки в Facebook:)"]["@ukrpchyk не знаю"]["@ukrpchyk складно продовжувати розмову з тими, хто не показує свого обличчя та імені. Відкритість стосується всього."]["@ukrpchyk  Влада мене не цікавить. Я роблю свою маленьку, але важливу  справу кожного дня. І роблю якісно. Того ж чекаю від інших."]["Іван Примаченко: Три важливих кроки для України в освіті / Новое Время https://t.co/HW2pH7FRBI"]["Ми живемо в несправедливому суспільстві останні 800 років. Справедливість має стати національною ідеєю. І справою кожного!  #ДеньСоборності"]["Молодці!!!! https://t.co/Cg0I651D4U"]["My thoughts are with the families of the victims of #BurkinaFaso terrorist attack. Death is always unbearable. Especially innocent..."]["Thank you for being my musical Number One!  #TheBeatlesDay"]["Репортаж про мера Глухова Мішеля Терещенка. В цій історії- питання майбутнього країни. Без перебільшення. https://t.co/30SyxXat6Q"]["@YevgenZinchenko @ukrpravda_news ні- це означає що найбільше експертів вважає, що саме ця людина найбільше її заслуговує."]["За що  Мессі дали черговий Золотий М'яч? -за те, що він найкраще в світі грає в футбол...#MessiBalonDeOro"]["Thank you for being a Hero! You really made a difference...RIP #DavidBowie"]["Христос народився! Світлого і радісного Різдва усім нам!"]["Нехай  наші плани збуваються не тому, що так захотів  Дід Мороз, а тому що ми все зробили для цього. З Новим Роком!"]["May the Force be with you! З Новим Роком!) https://t.co/UboCKaWomd"]["Наше  суспільство регулярно порушує заповідь  \"Не сотвори собі кумира...\", часто навіть не усвідомлюючи цього..."]["Вже тиждень розкидаємо каміння на репетиціях. Завалили вже ними всю кімнату:) #новийальбомОЕ"]["Merry Christmas! Веселих свят!)"]["Зі святом Святого Миколая! Нехай він принесе нам сили і мудрості. Мудрості -вибрати правильну дорогу. Сили -дійти до кінцевої мети."]["Черчілль та Слава - поряд, як і завжди:) https://t.co/nonKmFYkS8"]["Words don't really help much when I want  to express all the gratitude I feel to all of you guys! You made a difference! #YaleWorldFellows"]["Дякую, Динамо! :)"]["Волонтерський рух- це, можливо,  найцінніше досягнення України за всі роки незалежності. Дякую вам! #ДеньВолонтера"]["Ще мить..."]["Ушел из Жизни Эльдар Рязанов. Один из моих любимых режиссеров. Умный, тонкий, ироничный... спасибо Ему за Искусство!"]["#Голодомор-страшна правда нашого минулого. Ми не маємо права її забути...Заради майбутнього!"]["На наступному тижні ми випускаємо в світ відео на нашу нову пісню. Я хвилююсь. Можливо, це одна з найважливіших пісень в моєму житті."]["Дякую #Динамо за важливу перемогу! Втішили!"]["Є час розкидати каміння- є час їх збирати... Ми готуємо новий альбом \"Океан Ельзи\" на весну 2016 року. Ну а потім- світовий тур!"]["@podviaznikov I did. I am working on it right now"]["@podviaznikov it is something that I just created in my mind and it is only to be created in reality"]["What can I say? Terrific audience at #Berkeley! Thank you for 2 hrs of intellectual Pacific Ocean:)"]["Hey, Barca! Great play! You made my day! #ElClasico"]["Thank you for your time and great questions  today at Fordham meeting. It was a pleasure to speak to you."]["@yaricks пропустив літеру. Дякую."]["Результат двох ігор- це тільки спортивна перемога . Але вона стане надзвичайно важливою для України! От побачите!  #Україна"]["Молодці!!!!!!!!#Україна!"]["Наші молодці! Сьогодні ми стали ближче до Євро 2016! Головне- так триматися до останнього свистка другої гри!"]["@colinelamusica thanks God! Hold on!"]["What a horrible news! Can't even express all sorrow I feel! My heart is in Paris right now! #ParisAttacks"]["Я не знаю як звучали б Океан Ельзи, якби співали іншою мовою, але я щасливий, що ми співаємо українською. #ДеньУкраїнськоїМови"]["Мои глубокие соболезнования семьям и близким погибших в авиакатастрофе в Египте...Держитесь, мы с вами!"]["I am grateful to everyone who visited my Harvard lecture today. It was an inspiration!"]["Про вибори. Порада \"свідомим і освіченим\".Не нарікайте,що \"народ знову голосує не так\".Говоріть з людьми. Небайдужість-найсильніша зброя."]["@sanchousochka зараз виправлю:)"]["@sanchousochka вибачте, правда. Ну зате, щиро!)"]["Христина Соловій -- Под облачком (official video) https://t.co/2S3S448UAr"]["Святослав Вакарчук: За яких умов відбудеться зміна еліт в Україні / Новое Время http://t.co/Qy7FXZh4qP"]["Надійна армія - запорука миру! Мирного неба всім нам! #ДеньЗахисникаУкраїни"]["Дякуємо всім нашим шанувальникам за привітання з нашою маленькою😉 річницею. Без вас було би сумно!"]["@imaabdul @okeanelzy thank you,  Ima! It's been so long....)"]["My deep condolences to all families of the victims of an awful terrorist attack in #Ankara  \nHold on, Turkey! Ukrainians support you!"]["Те відчуття, коли сильно скучив за за групою:) http://t.co/U9VIXFaSok"]["@pberecia @ShuaihuaCheng muchos gracios:)"]["З міжнародним Днем Музики!😉 https://t.co/SmTGquZXVd"]["Для тих, кого цікавить змістовна  дискусія про європейське майбутнє: https://t.co/GCuCb6MOuG"]["Святослав Вакарчук: Жизнь начинается снова. И снова | Новое Время http://t.co/ZzsRTPOZ5z"]["Коли несподівано- воно навіть приємніше:) сьогодні прем'єра нового відео Океан Ельзи"]["http://t.co/uCkC5nbuMW"]["Маріуполь чекає Океан! Обов'язково приїдемо! Після такого запрошення просто неможливо не приїхати:) https://t.co/2jWeXxl0kr"]["Свобода вибору- найкращі вітаміни для розвитку. Відповідальність- найкраще щеплення від анархії."]["Моє інтерв'ю для  журналу \"Новое Время\" http://t.co/1UCE3JdwGd"]["@i_nesterenko спасибо за помощь. Она нужна. Это главное. На споры нет времени:)"]["@i_nesterenko это чтобы вы знали, и  тоже смогли помочь.Перечислите 10 гривен вместе со мной.Когда  нас будет много-получится большая сумма"]["Найвагоміший привід для гордості за  Батьківщину- добре зроблена справа. Маленька, чи велика- неважливо. Головне-власна!"]["Ми мусимо перемогти власні страхи, байдужість та лінь. Це- надважлива перемога. З неї починається справжня  #незалежність! Слава Україні!"]["В цей день 47 років тому народився Кузьма...Ми пам'ятаємо! Ми слухаємо! Ми любимо!"]["Був у Львівському госпіталі. Серед іншого передав пораненим флешки з нашою новою піснею \"Життя починається знов\". Отака прем'єра:)"]["Львів. Видатний українець митрополит Андрей Шептицький. Влучний пам'ятник. http://t.co/CCEIoGPQ54"]["@inneska4 можуть...але вони в занадто простих ситуаціях їх роблять"]["Прямо зараз я в ефірі Громадського ТВ. Ну і в твітері одночасно:))))"]["Bravo Barcelona!!!!! Great job,Sevilla!\nОсобливо, Коноплянка!😉"]["Під час виборів люди часто інтуїтивно відчувають неправду політиків. Але складно зробити правильний вибір, коли брешуть всі."]["@Oksana_mos я пишу не про себя, а для себя.... Пишу потому, что не могу не писать... Именно поэтому, так много людей их слушает...наверное"]["@daria_sklyar я не пишу песни для кого-либо кроме себя"]["@daria_sklyar ?????"]["Океан Ельзи \"Життя Починається Знов\" Скоро на екранах:) https://t.co/G4SYikUkze"]["@OEFrance Merci Beaucoup for your courage and support of Ukraine and our culture! I really appreciate it! :)"]["Madloba, Batumi! Madloba, Saqartvelo! Thank you for a terrific support! We hope to see you soon! Дякуємо!"]["@IrenaRomanyuk @MSophiaMS @yakutza82 не пишіть неправди... Я став депутатом раніше ніж мій тато став міністром."]["Guamarjoba, Batumi! See you tonight!"]["@iamvlads я кожного дня дію"]["@Fara_Hajibabaev Просто дали мені дороговказ:))))"]["@yakutza82 я испробовал этот метод помощи стране. На данный момент, считаю то, чем я занимаюсь, принесет намного больше пользы."]["Я не політик. На вибори не збираюсь. Але мені не все одно- тому, я думаю і пропоную. Якщо нас буде хоч 10-15 відсотків- країна зміниться!"]["Для будь-якої реформи важливі всі деталі, аж до найменшої. Але головне-чесна мета, і політична воля цю реформу впровадити. І успіх прийде."]["@gsvster я розумію Ваше бажання зачепитися за деталі.Воно типове для українців. Деталі прийдуть.Та спершу потрібна політична воля на зміни."]["Зменшити кількість чиновників; дати тим, хто чесно працює, можливість достойно заробляти; жорстко карати тих, хто краде- ось проста реформа!"]["Якщо держ.чиновник володіє чимось, що не відповідає його/її заробіткам, треба конфісковувати не тільки це, а все його/її майно."]["@YanaSuporovska при всій повазі- на замовлення не працюю... )"]["Всім, кого дратують мої \"очевидні твіти\"- або терпіть, або відпишіться. Ці твіти не для вас. Для вас- хіпстерський офтоп:)"]["@simartinfo1 не менші. Але з ними легше боротися"]["Всі ті чиновники які повчають, що все \"має бути по закону\", а самі, при зарплатах 6000 грн, їздять на Мерсах-особоливо небезпечні злочинці."]["Якщо люди не розуміють чому вони бідні, і  постійно чекають на месію, який прийде і все змінить на краще- вони ніколи не стануть багатшими."]["@GlobalUkraine так це завжди так треба робити"]["@r0man1011 це правда. Але в наших силах цього позьутися"]["Корупція спотворює архітектуру наших міст, що виглядають як хаотичне нагромадження коробок. Але найгірше, вона спотворює душі наших людей."]["@JoiDaniil ??????"]["@leosnow7 я сказал, не кто приведет, а кто привел....потому что, дорога может стать погибелью цели"]["Ми можемо довго сперечатися яка система краща, чи який лідер достойніший. Це беззмістовно. Правий той, хто привів народ до процвітання."]["@GlobalUkraine не диктатура, а громадянське суспільство, що розуміє, заслужено довіряє та підтримує лідерів, яких саме ж і обрало-це працює!"]["@GlobalUkraine я думаю, що все сказав що хотів. Дякую. Гарного вечора."]["@GlobalUkraine що поки ви будете спокійно спати, ніхто не закриє Вас у клітку. СПАТИ менше треба громадянському суспільству.І все буде добре"]["@GlobalUkraine послухайте, мені зрозумілий ваш страх перед диктатурою. Але він так засліпив вам очі, що ви готові терпіти все, лиш би знати"]["@GlobalUkraine скорше, коли більшості все одно."]["@GlobalUkraine я маю право на власну думку. Ви маєте право сперечатися зі мною. Це і  є свобода вибору."]["@dima_vertsinsky а розбалансована влада- рано чи пізно до неї призведе..."]["@dima_vertsinsky диктатура наступає не тоді,коли влада занадто зосереджена одних руках( хоч і це погано),а тоді коли народ байдужий і кволий"]["@dima_vertsinsky а далі- один без другого не може кроку ступити. От вони і стоять. А з ними країна."]["@dima_vertsinsky я згоден. Але ми вибираємо Парламент( призначаєКабмін)  І вибираємо Президента. І кажемо- їм: ви за все відповідаєте"]["@dima_vertsinsky знов не глибоко думаєте... Світ не чорно-білий..."]["@su_in_ac демократію- ніхто не відміняв. Вибори- це святе!"]["Коли і Президент і Кабмін одночасно відповідають за керівництво країною, це означає, що насправді не відповідає Ніхто..."]["Машина може мати багато власників. Але за кермом має бути тільки один. Якщо керуватимуть всі, то в небезпеці і машина і власники."]["@PaulNiland indeed!"]["Зробіть тихо одну маленьку справу заради Батьківщини. Це буде більшим патріотизмом ніж постійно голосно співати гімн чи кричати лозунги."]["@GabrielSayler Признаю, пишу не без помилок. Та я про інше. Не вистачає глибини.І тим, хто за \"грамотність\",в першу чергу."]["@GabrielSayler знову про форму, а не про зміст...("]["Головним ворогом України є власні комплекси та невігластво. Тому, головною  зброєю мають стати знання. Окопами - бібліотеки та учбові класи."]["@DmitrikStepanov это самая большая глупость, еще и сказанная с апломбом, которую я услышал в ответ. Сори:("]["Неправда або напівправда політиків завжди вилазить боком. І їм особисто, і щонайгірше, державі."]["@EkaGadakhabadze guamargioba! please contact pr@okeanelzy.com"]["@vlukyanyuk я про інше писав. Тому хто чує, давно вже все ясно і так."]["На виборах в Чернігові \"переможець\" набирає близько 35% при явці 35%.Це означає підтримку аж одного! з восьми чернігівчан. А шуму скільки..."]["Зараз на зйомках нового кліпу:) #новийальбомОЕ http://t.co/Z5oaU47yX9"]["@YanaSuporovska любиш кататися, люби саночки возити:) ,а якщо серйозно-то я завжди дуже добре думаю, що, кому в який час  і навіщо пишу...."]["Той момент, коли іде напружена робота над альбомом... #новийальбомОЕ http://t.co/3QNpmuDvs6"]["@YanaSuporovska в мене є порада. не читайте. Бережіть нерви змолоду:)"]["Одне чесне і безкорисливе рішення українського чиновника зберігає не одне  життя українського солдата чи цивільного жителя на Сході."]["@illya1996 Em. But it's not important. You may change the key."]["Гидко спостерігати, як політики різних кольорів заради отримання влади  перетворюються на клоунів, блазнів і диких звірів. Данте плаче..."]["@illya1996 I don't have them. I just sat and played and then recorded the song. In 30 minutes. It's very simple."]["Один з найкращих днів в студії сьогодні! #новийальбомОЕ"]["@lisss_s Дякую за інформацію. Попросимо їх, та всі інші політичні сили утриматися від цього."]["Сьогодні в 21.00 буду гостем в студії програми  ТСН Тиждень на каналі 1+1."]["@Natalya_7878 @feyua Вот это и есть главная!!!! голова:)- она Вас уже ест потихоньку"]["@weetaliya так і політики не всі популісти, і чиновники не всі корупціонери. Зніміть рожеві окуляри. Без них краще видно куди йти."]["@feyua нет смысла спорить. Я верю что все будет хорошо."]["@feyua а война закончится. Нашими силами и с Божьей помощью. Войны всегда заканчиваются.."]["@feyua но это самая сильная и опасная голова."]["@feyua война - следствие \"работы\" этого змия. Из его трех голов- последняя самая прожорливая. Срубим её- дальше будет легче."]["@batkoua я думаю змій старший на порядок. Але будемо з ним боротися. Головне не опускати руки."]["Цинічний популізм політиків, безкарна корупція чиновників та неосвічена байдужість громадян -триголовий змій який з'їдає Україну зсередини."]["@NesenLiza это не газеты с лицензиями. И они не обращаются к музыкантам с комментариями"]["@SovaPuh и это тоже:)"]["@darza3 то,что вы не могли связаться- не повод писать неправду.Я принимаю слова о хорошем отношении-но жду публичного  опровержения.Спасибо!"]["@darza3 обидно, что Вы- человек, которого я знаю почти 20 лет- в этом участвует. Ну да ладно, не вы одни-переживем."]["@darza3 Николай, меня менше всего это волнует, откуда вы берете неправду, не удосужившись её проверить"]["Не поширюйте неправди. Я не звертався до артистів з проханням не виступати на виборах. Це особистий вибір  кожного. Мій- в моїх вчинках."]["@vesti ви, та інші пишете неправду! Я не звертався ні до кого з приводу концертів на виборах. Це особиста справа кожного- виступати  чи ні!"]["Всі обговорюють вислови закордонних селебретіз про Україну. Звідки така залежність від чужої думки? Не звертайте уваги. Нам своє робити."]["@konoshenkova пусть растет здоровая и счастливая:)"]["@konoshenkova как Ваша дочка? Есть прогресс?"]["@konoshenkova я сначала полюбил рок:)"]["@novostidnua это тоже правда. Но это уже другая история:)"]["Всі мої заяви- з'являються на моїй сторінці в твітері. Все решта- фейк. Навіть, якщо зміст цього фейку збігається з моїми поглядами."]["@IamKrus я по моєму вичерпно відповів на  все у попередньому твіті."]["@IamKrus я справді не беру участь в агітації. Але цієї заяви не робив. Ви ж ніби крутий перець в інформ. політиці ? А поширюєте фейки:)"]["@Ukraine_Freed у городі бузина- а в Києві дядько"]["\"Свобода, рівність,братерство\". Ці слова лунали в Парижі рівно 226 років тому. Багато хто з наших можновладців  сміється з них і сьогодні."]["@ukrpravda_news ми так звикли, бо так більш органічно. Чим більше винятків- тим  багатша літературна мова:)"]["@MarinaKovtunova а я молчал об этом когда-то?"]["@dima_vertsinsky я ні в якому разі не ображаюся:)"]["@dima_vertsinsky дякую. Нам всім бажаю успіхів."]["@dima_vertsinsky не поспішайте з висновками:)"]["@dima_vertsinsky шаблони перетворяться в конкретні результати ,якщо і Ви і я кожного дня будемо щось робити для цього. Щиро, без іронії."]["@PettsonochFin це залежить від всіх нас"]["Події в Мукачево -лакмусовий папір того, наскільки капітальної  перебудови потребує наша держава."]["Не можливо спокійно спостерігати за подіями в моєму рідному Мукачеві. Сподіваюсь, здоровий глузд, людяність та мудрість переможуть."]["Подивіться ролик про Україну. Починається з концерту ОЕ. Але грає музика Onuka. Креативно!😉 https://t.co/cd9WuPnziq"]["Судді масово відпускають під \"символічні\" застави підозрюваних в серйозній корупції! Ну що сказати? Наш суд-найгуманніший суд на Землі!"]["@PaulNiland 😂😂😂"]["Знову в студії:) #новийальбомОЕ http://t.co/mdRhY9abr4"]["@GuinterBV но помогать нужно, и я лично без всякого популизма готов это сделать."]["@GuinterBV этот принцип-справедливость. \nВы не можете построить успешную страну, нарушив его. Даже если хотите помочь искренне."]["@GuinterBV отвечу Вам один раз, но без дискуссии, если позвлите.Этот закон нарушает один из фундаментальных принципов существования общества"]["Сила, швидкість і якість наших кораблів залежить від нас і тільки від нас! З Днем ВМС України!"]["@alabrielver це зрозуміло. Не зрозуміло, як за це голосували нові, перспективні, освічені, європейські депутати"]["Принципи справедливості та демократії ніколи не порушуються нашими політиками...ну майже ніколи\nПеред виборами трішки можна."]["Аж моторошно від того, як швидко в Верховній Раді  стають популістами навіть ті, хто закінчував \"Оксофрди\" і \"Кембріджі\"."]["@leonidromanyuk купував. Гарної поїздки в Montreux...подихайте там за нас свіжим повітрям..."]["@leonidromanyuk ну правильно. А ще краще, емігрувати. Бо непрозоро бюджет в країні розподіляють."]["Wayne Shorter quartet- це космос!!!!!!! Нема інших слів! http://t.co/IMCHaeTfgD"]["Herbie Hancock та Wayne Shorter на сцені Альфа Джаз Фест! Один з кращих джазових концертів, на яких я був! http://t.co/ssHeHwh5kE"]["Київ. Мистецький Арсенал. На виставці геніальної українки  Катерини Білокур. Сходіть, не пошкодуєте. http://t.co/9r2PYGuQ2o"]["Побував на чудовому концерті класичної музики. \"Київські Солісти\"- це справжній світовий рівень. Круті! http://t.co/iEemo25kS8"]["Горько, когда люди умирают молодыми... Искренние соболезнования семье Жанны!  #RIPЖаннаФриске"]["Deep condolences to my friends in Georgia and all Georgian people to the victims of an awfull #tbilisiflood. Ukrainians stand by you!"]["Дякуємо Варшаві за чудовий вечір! Один з найкращих концертів в турі! Будемо тепер готуватися до нових зустрічей!"]["Чоловічий вчинок! Молодець, Марко! https://t.co/ID2JxVPKty"]["@zlata_oe я з Закарпаття:) я добре знаю, як правильно:)"]["Сьогодні Всесвітній День Океанів. Сьогодні  Океан Ельзи починає роботу над новим альбомом. Совпаденіє- не думау!😜"]["Дуже дякую всім, хто підтримував нашу команду Голосу Країни! Ми разом з вами,  крок за кроком, робимо важливу справу!"]["@Inhel_F вы так и не поняли. Я хочу чтобы наша музыка, стала мировой, оставаясь при этом нашей."]["@Andriy7UA далі буде:)"]["@ZocyaSinicka @OHVse а Україна і є Європа"]["Ми хочемо залишитись країною \"традиційної\" естради, чи хочемо стати  країною сучасної європейської музики? Зроби свій вибір на #голоскраїни"]["⚽️⚽️⚽️Barcelona!!!! Barcelooona!!!!"]["No comments!:))) http://t.co/EkP8DQ9MKY"]["Вітаю Динамо з подвійною перемогою!!!!! І дякую вболівальникам Шахтаря та Динамо  за справжню єдність на Олімпійському!"]["Неймовірно красива пісня, виконана і написана Андрієм Лучанком, учасником моєї команди Голосу Країни... https://t.co/GxG8AHR23I"]["Сьогодні ОЕ  вийде на сцену НСК Олімпіський привітати #Динамо Київ з чемпіонством та всіх киян з #ДеньКиєва! З радістю чекаємо всіх!"]["@SotMaleficentUA Та я б з радістю, але тоді концерту ОЕ на Олімпійському сьогодні не буде:)"]["Класна річ-велопробіг! Перекрили весь Київ. Пробки 10 балів. Водії згадують чиновників гарним словом:)  Все для спорту! Все для здоров'я!"][":) http://t.co/PfTwwLOTGG"]["Grazie, Milano! Як завжди ,і ніби вперше!\nКруто і щиро!)))"]["А Мирон Маркевич- гордість України!"]["Дякую #Дніпро і за сьогоднішню гру і за весь сезон! А перемоги ще прийдуть! Обов'язково!"]["Вперед, #Дніпро!!!! http://t.co/pXVBl21ihR"]["Сьогодні пліч-о-пліч з іншими українськими музикантами вшаную пам'ять Кузьми Скрябіна. Велика честь для мене буде вийти на сцену ."]["Вчора, після концерту Вночі, вирішили відкрити на один день кіоск з продажу квітів😜 А якщо серйозно, найтепліша підтримка від суперпубліки!"]["@Koriolan7 Да. На концертах в Симферополе"]["Можна зруйнувати міст, але не можна зупинити річку. Можна депортувати людей фізично, але не можна депортувати їхні душі. #SaveCrimeanTatars"]["Barca wins la Liga !!!!What an effective football day today!:)"]["Динамо Київ- чемпіон України! Вітаю Сергія Реброва і команду з заслуженим першим місцем! Молодці!"]["Дякую за ваші привітання в мій день народження! Невимовно приємно і зворушливо читати все, що ви написали. P.S. Все тільки починається!)"]["Річка Дніпро- це символ України! Її хвилі приносять удачу і перемогу! Треба тільки дуже хотіти і багато працювати! З перемогою #Дніпро"]["Bravo, Barcelona! :) Bravo, Neymar! And real respect to Bayern players and fans! They never give up without a fight!"]["З Днем Народження, Надіє! Нехай Бог дасть тобі побільше здоров'я! Ми чекаємо на тебе! #FreeSavchenko"]["Ми в Венеції:) http://t.co/LYBUwWd3I3"]["Дякуємо всім, хто був вчора  на концерті ОЕ  в Венеції! Це був наш з вами спільний перформенс- представлення України на Бієнале!"]["З Днем Пам'яті! З Днем Перемоги!\n\nRead: http://t.co/4FcEHd0OC2"]["You can love #Barca or you can hate them. But you can't oppose the fact that Barca's No.10 is a genius! Great game for Barcelona tonight!!!!"]["Брест! Ви дали нам стільки енергії, що вистачить на 3 концерти! Неймовірно! До зустрічі!  Дзякуй, Беларусь!"]["@YBulkach я не google, щоб давати відповідь... Я, скорше, задача з математики...я ставлю запитання:)"]["Гродно! Зрозуміло чому ввечері в місті так холодно! Бо все тепло  ви віддали в залі на нашому концерті! Там було гаряче!))) Дзякуй!)))))"]["Гомель і Вітебськ! Дякуємо за чудові концерти! Ви розтопили білоруський лід в Палацах Спорту. І наші українські серця теж:) Далі буде!"]["Мы ужо у Беларусі, чакаем вас!!!:)"]["@OlegOvsianyk  а хто дозволив це зробити? Марсіани?"]["Те, що з нами відбувається- справа наших рук...або нашої бездіяльності! Пам'ятаймо! #Чорнобиль"]["Володимир Кличко- це приклад того, як наполегливість, важка праця і правильна мета- завжди приводять до перемоги! Браво, Володя! Carry on!"]["Дякую Тобі, за те що ти завжди зі мною.... І навіть так, як я хотів- і не без бою, але й без непотрібних слів...:)))"]["Beautiful music http://t.co/8xRjiY97Ph"]["#дніпро -молодці! Не зупиняйтеся на півфіналі!"]["Хороший вечір:) Барса виграла чергову гру. Я написав чергову пісню. А 5'nizza випустила перший за 10 років кліп http://t.co/NdBNb20Pyp"]["@ka_rbc а как же?)"]["Європейський тур ОЕ- пройшов на одному диханні на висоті Вище Неба. Дякуємо всім Вам за неймовірну підтримку та енергію!  Далі буде:)"]["@AlDem4enko2014 скучно-сходите в цирк,или discovery включите,мне помогает.Меня в команде интересует музыкальность.Ее поиск-работа, а не шоу."]["@hovhannisyanmar открытый ответ: добрый день, Марина! Очень жаль, что так случилось. И то, что вы не смогли (cont) http://t.co/7GooDATUfa"]["@DanilSkr дуже багатозначно, і щиро"]["@DanilSkr кожен з нас- єдиний власник свого майбутнього. Тільки той, хто в це справді вірить- досягає успіху. Так вчить досід людства."]["@DanilSkr ми постійно щось робимо для Донбасу. Публічні заходите єдиний ефективний  варіант. Але і до них колись дійде:)"]["@LenaOblomova  только, если это не ставит в угрозу безопасность государства. А я имел ввиду другое"]["Язык,вера,культура-понятия очень личные,но принадлежат они всему человечеству.Ни одно государство не вправе монополизировать \"право\"на них."]["Мій Концерт, це коли виходиш на сцену, ніби вперше у житті. А співаєш,ніби в останнє. Відень,вчора було саме так!)\nДякуємо Вам! Vielen Dank!"]["Düsseldorf! Danke für Die Unterstützung!\nЗ вами- вище неба!"]["Тель-Авів! Вчора був крутий концерт! Таким його зробили ви!  Дякуємо! תודה רבה! http://t.co/aiQLE7eduE"]["Реформи, проведені наполовину, нічого не дадуть. Це як з антибіотиком: пройдеш не весь курс, інфекція не зникне-лише сховається. #Україна"]["\"Рок'н'рол на Паску\"-так можна назвати сьогодні концерт в Мюнхені! Ausgezeichnet!"]["Мюнхенська публіка- неймовірна!  Через тех. проблеми у нас затримується концерт- а вони, чекаючи, самі співають! Скоро- разом з нами!)"]["@AngelinkaBoyko наоборот! Даже  в праздник- я могу себе позволить заниматься тем, чем люблю! Это -мой выбор!))))"]["Лісабон! Дякуємо за супер концерт вчора...Ви були його ключовим елементом! Muito obrigado, Lisboa!"]["Зі святом Великодня! Христос Воскрес!"]["Офіційна сторінка Христини Соловій в Facebook: https://t.co/ow4y462eXp"]["Euronews TV report about Okean Elzy. They pronounce my name so funny:) http://t.co/F2n63aTvxe"]["Моє інтерв'ю для Euronews: https://t.co/wUJnXpYng3"]["Пам'яті Бориса Немцова. Океан Ельзи. Пісня про Надію.  http://t.co/qI7KYTvmcF"]["My favorite female singer was born 100 years ago! What a soul! What a voice! What a history!  Shine on, Lady Day! #BillieHoliday100"]["тільки зараз усвідомив...Дякую долі за те, що зробила мене музикантом.Стояти на сцені Олімпії, \"святого\" французького залу-це щось особливе!"]["@OEFrance до зустрічі )"]["@MariaUA88 @okeanelzy @EspresoTV Це неправда. Був повний зал українських прапорів. І дуже позитивний настрій."]["Merci beacoup, Olympia! Merci beaucoup, Paris! Дякуємо за незабутні враження!!!"]["Світлого свята всім, хто сьогодні святкує Великдень! Wielkanocne  Życzenia!\nHappy Easter!"]["Muchas gracias, Madrid! Дякуємо за дві години шаленої енергії, яка йшла від вас на сцену. Сподіваюсь, ми не відставали!)"]["\"Робити те, що  любиш- це свобода. Любити те, що робиш- це щастя.\" (Бенксі) . Бажаю всім і першого і другого!"]["Заява про моє ПОВЕРНЕННЯ в команду Голосу Країни\n\nRead: http://t.co/lOUYfyTvHY"]["@Max_kh еще раз: наша сила в том, что Гоголь писал на русском, а я пишу о нем на украинском. Для вас диссонанс- для нас сила!"]["@Max_kh украинцы пишут, поют, разговаривают, думают и молятся на разных языках. В этом наша сила. При всём уважении к Вам"]["@Max_kh на другом это на каком?"]["Сьогодні народився один з моїх улюблених письменників -Микола Гоголь. Наша гордість!"]["Одесситы! После вчерашних концертов-ужасное чувство! Хуже некуда! Ну вот как теперь? Как мы теперь без Вас!!!!! 😜 щоб вы нам были здоровы!"]["Заява про мій ВИХІД з команди Тренерів Голосу Країни\n\nRead: http://t.co/WiNRW8WOYR"]["Дякуємо, Херсон! Зразу видно, що ми з вами скучили один за одним!)"]["@vslyusarev я там его увидел. Не за что."]["Господи,в якому світі ми живемо...сирійське маля переплутало камеру із пістолетом і одразу \"здалося\" фотографу. Фото http://t.co/jFFMGsNZb4”"]["Найкраще тонку душу захищає дууууже товста шкіра:)"]