["Ми ніби зближуємося з Євросоюзом, нам уже не потрібні візи, але за три роки нам збудували не європейську, а... https://t.co/WDVW7dxHle"]["Ну що ж, дорогі друзі, перша доба показала, що безвіз у нас реальний, а не фейковий. І це та річ, яка почне... https://t.co/17KQnf7dL8"]["У нас влада, яка прийшла на крові українців, сьогодні зробила команду Януковича своїми партнерами, як в бізнесі,... https://t.co/hTslyGHNor"]["Виявляється, для того, щоб запровадити візовий режим з РФ, ми – депутати ВР – маємо попросити про це Міністра... https://t.co/aHtk86nlIv"]["Безвіз - це чудово. Але різати стрічки, чи натискати кнопки таймера безвізу, мені здається -  все рівно, що в... https://t.co/atXmx5iMZP"]["Це електорату можна розказувати, що завтра ми йдемо в НАТО. А вже в присутності європейських політиків, навіть... https://t.co/tw916Gg66k"]["Думаю, я один з небагатьох депутатів, хто прочитав усі законопроекти щодо медичної реформи. Прориву не побачив -... https://t.co/O5tXyiqPOy"]["Всім тим, хто бажає вступати в НАТО, пораджу спочатку запровадити відкритість та західні стандарти, а вже потім -... https://t.co/GELoVkspY8"]["Як на мене, влада має реагувати не лише на кожен шорох по безвізу, а й в першу чергу на такі випадки. Бо... https://t.co/D8NdNXDnwO"]["Рік невизначеності громади Львова на тему «Що робити зі сміттям»?\n\nЯк на мене, мерію і, так званих екологічних... https://t.co/e8DXiFn5M0"]["Рік невизначеності громади Львова на тему «Що робити зі сміттям»?\n\nЯк на мене, мерію і, так званих екологічних... https://t.co/291TNL7IX8"]["Виявляється, найбільшу діру в бюджеті роблять не схемщики і корупціонери, а прості хлопці і дівчата, які посміли... https://t.co/9baXjRR60M"]["Поспілкувався з Остапом Дроздовим на телеканалі ZIK. Кому цікаво, запрошую до перегляду: https://t.co/yBQJiCds8M https://t.co/RIb9MugNVS"]["Майже три роки, які знадобилися Голландії для ратифікації угоди про асоціацію між Україною і ЄС, чітко показують,... https://t.co/3pG4Yn5d69"]["Влада вирішила піднімати тарифи, поки люди сидять на дачах і городах, на вулиці тепло, а до осені ніби то ще... https://t.co/nL4Xou9kly"]["Сталося те, що і передбачалося. Неадекватна поведінка українських посадовців під час американських виборів,... https://t.co/Rn9tjzBdO5"]["В перекладі на просту мову, щоб Мінські угоди почали працювати, не тільки Росія, а й ми повинні в другому читанні... https://t.co/bMmqCArfHR"]["Що б там не говорила влада, але і безвізовий режим, і фінансову допомогу Євросоюз дає нам скоріше авансом, ніж за... https://t.co/JN0QzCq41Y"]["За три роки всю країну можна було перевести на автономне опалення, як я це зробив без допомоги держави на... https://t.co/MgsCyYH3GS"]["Ми ніби зближуємося з Євросоюзом, нам уже не потрібні візи, але за три роки нам збудували не європейську, а... https://t.co/WDVW7dxHle"]["Ну що ж, дорогі друзі, перша доба показала, що безвіз у нас реальний, а не фейковий. І це та річ, яка почне... https://t.co/17KQnf7dL8"]["У нас влада, яка прийшла на крові українців, сьогодні зробила команду Януковича своїми партнерами, як в бізнесі,... https://t.co/hTslyGHNor"]["Виявляється, для того, щоб запровадити візовий режим з РФ, ми – депутати ВР – маємо попросити про це Міністра... https://t.co/aHtk86nlIv"]["Безвіз - це чудово. Але різати стрічки, чи натискати кнопки таймера безвізу, мені здається -  все рівно, що в... https://t.co/atXmx5iMZP"]["Це електорату можна розказувати, що завтра ми йдемо в НАТО. А вже в присутності європейських політиків, навіть... https://t.co/tw916Gg66k"]["Думаю, я один з небагатьох депутатів, хто прочитав усі законопроекти щодо медичної реформи. Прориву не побачив -... https://t.co/O5tXyiqPOy"]["Всім тим, хто бажає вступати в НАТО, пораджу спочатку запровадити відкритість та західні стандарти, а вже потім -... https://t.co/GELoVkspY8"]["Як на мене, влада має реагувати не лише на кожен шорох по безвізу, а й в першу чергу на такі випадки. Бо... https://t.co/D8NdNXDnwO"]["Рік невизначеності громади Львова на тему «Що робити зі сміттям»?\n\nЯк на мене, мерію і, так званих екологічних... https://t.co/e8DXiFn5M0"]["Рік невизначеності громади Львова на тему «Що робити зі сміттям»?\n\nЯк на мене, мерію і, так званих екологічних... https://t.co/291TNL7IX8"]["Виявляється, найбільшу діру в бюджеті роблять не схемщики і корупціонери, а прості хлопці і дівчата, які посміли... https://t.co/9baXjRR60M"]["Поспілкувався з Остапом Дроздовим на телеканалі ZIK. Кому цікаво, запрошую до перегляду: https://t.co/yBQJiCds8M https://t.co/RIb9MugNVS"]["Майже три роки, які знадобилися Голландії для ратифікації угоди про асоціацію між Україною і ЄС, чітко показують,... https://t.co/3pG4Yn5d69"]["Влада вирішила піднімати тарифи, поки люди сидять на дачах і городах, на вулиці тепло, а до осені ніби то ще... https://t.co/nL4Xou9kly"]["Сталося те, що і передбачалося. Неадекватна поведінка українських посадовців під час американських виборів,... https://t.co/Rn9tjzBdO5"]["В перекладі на просту мову, щоб Мінські угоди почали працювати, не тільки Росія, а й ми повинні в другому читанні... https://t.co/bMmqCArfHR"]["Що б там не говорила влада, але і безвізовий режим, і фінансову допомогу Євросоюз дає нам скоріше авансом, ніж за... https://t.co/JN0QzCq41Y"]["За три роки всю країну можна було перевести на автономне опалення, як я це зробив без допомоги держави на... https://t.co/MgsCyYH3GS"]["Виявляється, в нас є суди, якщо Генпрокурор, потративши стільки державних коштів на піар-картинку по доставці... https://t.co/xcneqZeBhl"]["Три роки тому  українці повірили Петру Порошенку, що він продасть свій бізнес і стане державним діячем, який... https://t.co/8KXEKOk4LP"]["За результатами, так званого, звіту Юрія Луценка у ВР можу поставити йому 12 балів, як політику. \n\nАле проблема в... https://t.co/zQu8oghMRL"]["Для чого нам фото Порошенкових клерків з Овального кабінету, якщо українська дипломатія не змогла переконати... https://t.co/kCzvRQno5s"]["Дешеву атомну електроенергію наша влада експортує в Молдову, а нам готує чергове «осучаснення» тарифів.... https://t.co/mIq0CV42HE"]["Це перші гриби в цьому році, які ще до обіду назбирала наша сім'я. Любителі \"тихого полювання\" можуть сміливо... https://t.co/MI1M6s7GMG"]["За логікою, якщо декларація держчиновника підпадає під кримінал - потрібно діяти. Але в ситуації з заявою... https://t.co/4lr4kbxlaC"]["Зміни можна вважати реформами, коли вони закінчуються позитивним результатом. А коли ми перевдягнули ментів у... https://t.co/xXC1W1CYeh"]["О 20:00 буду гостем каналу 112. Кому цікаво – приєднуйтеся до прямого ефіру: https://t.co/sxNsyypMon https://t.co/OxrmTN2cZ9"]["П’ять років тому отримав угорський шенген. \n\nЧи це угорці щось знали, чи Небесна Канцелярія так розпорядилася,... https://t.co/9uFDFKayre"]["Мало того, що президент і Ко. розвалюють економіку, тепер вони вирішили розвалити церкву своїми законами, які... https://t.co/rMt81RHl3u"]["Тільки на третій рік війни до влади дійшло, що треба заблокувати російські інтернет-ресурси. \n\nКраще пізно, ніж... https://t.co/nA6ZDr7mHF"]["Особисто я голосуватиму «за». Але чому президент робить це вибірково, порушуючи Конституцію? Чому в уряді та... https://t.co/X12r2HlGVk"]["До мене, як до народного депутата, звернулася якась в.о. Міністра охорони здоров'я.\n\nЯк можна вийти в плюс, якщо... https://t.co/NoEGZxnUvP"]["Дуже хочу добре ставитися до будь-якої спецслужби держави, але ви маєте думати не як вгодити президенту, ви маєте... https://t.co/bCmFtMboFk"]["Я перепрошую, а що новий шляхопровід – це якісь супернові технології, яких більше ні у кого немає? Ви чим... https://t.co/okOpEJgN0K"]["Виявляється, наш прем’єр-міністр полетів у Ізраїль, серед іншого, щоб домовитися про «працевлаштування... https://t.co/WU811dwgeM"]["Якщо Януковича народ проклинає за війну, то нинішнього Гаранта - за тарифи, бідність і брехню. Тому, як кажуть у... https://t.co/cBsEl3fEEA"]["Якщо відштовхуватися від такої логіки, то там є і підпис Порошенка  і виходить він теж нічим не кращий? https://t.co/k2uINhIgXw"]["Коли піднімали ціну на газ – нам казали, що це дозволить зекономити бюджетні гроші. Бо дотаційний «Нафтогаз» - це... https://t.co/PrK183k7UN"]["Якщо ми будуємо цивілізовану державу, а не бандитську, то Луценко і Порошенко повинні відмовитися від узурпації... https://t.co/f9KJuNRaH9"]["Безвіз - це безумовно серйозний крок на шляху в Європу. Чи можна сказати, що це остаточне розлучення з Росією?... https://t.co/BxAVlzM2dE"]["Будувати мир набагато складніше, ніж продукувати фейки. Але це доведеться робити в першу чергу нам. Іншого шляху... https://t.co/KR1lUKWup6"]["Ну давайте тоді усіх людей похилого віку відправимо у АТО, якщо вони такі затратні нашим міністрам! Як там... https://t.co/87dq5KkpTK"]["Хотів би внести деяку ясність в слова Саакашвілі щодо мене.\n\nЗ Мішою не бачився уже багато років, на Закарпатті –... https://t.co/wYjrveLOEY"]["Якби у нашої влади була хоча б дрібна зачіпка, щоб спихнути це вбивство на Москву, вони вже давно це зробили б.... https://t.co/mm2xNrl6Sr"]["Усі спроби Банкової налагодити хоча б якісь стосунки з новою адміністрацією США починаються і закінчуються... https://t.co/QWDpCuSNfD"]["Відставки поліцейського начальства і негайне розслідування подій в Дніпрі – це кроки, звичайно, вірні. Але було б... https://t.co/SOj3d73lWi"]["Просити визнання Голодомору - це правильно. Але сьогодні влада відповідальна за те, щоб не сталося нової трагедії... https://t.co/ntG4Ic32Gw"]["Святкування 9 травня в ОРДЛО показує, що сьогодні між нами ментальна прірва. І вона не зникне ні завтра, ні... https://t.co/cYvIRvj8r8"]["Підтримую рішення президента про припинення громадянства Артеменка.\n\nАле це лише вибіркові дії. Повинні бути... https://t.co/Xkq19DR3jy"]["Хай Держстат малює собі які завгодно цифри, але проїдання громадянами заощаджень - це самий об'єктивний показник... https://t.co/taF1oH6YKe"]["А війна «поставлена на паузу»? А щоденні втрати на фронті «поставлені на паузу»? \n\nЯ чомусь думав, що ми хочемо... https://t.co/ukxamwxx5Y"]["Ця влада патологічно бреше. Вони казали, що субсидії будуть як і раніше, а насправді думають, як зробити так, що... https://t.co/rg2t6SOr3e"]["Нам говорять, що зібрали всі докази проти Януковича і обіцяють справедливий суд. Але Інтерпол чомусь знімає його... https://t.co/F7Hq9DjUKu"]["На виборах до ОТГ в розрізі всеукраїнських рейтингів «Єдиний Центр» взяв 5,79% мандатів. Це трохи менше, ніж... https://t.co/8U2ySN15eV"]["Путін оголосив рішення Нормандськоі групи за дорученням США, вище керівництво держави не здатне запропонувати... https://t.co/mvTtgx8VZC"]["У Трампа були заяви про зустріч з Кім Чен Ином, але той почав пускати ракети і не зрослося.\n\nА що такого... https://t.co/CtZeVJeXyB"]["Мінекономіки пропонує підняти ціни, під приводом не покриття операційних витрат. В перекладі це означає, якщо... https://t.co/f9JUbeyMIQ"]["Мінекономіки пропонує підняти ціни, під приводом не покриття операційних витрат. В перекладі це означає, якщо... https://t.co/gY05LKdL1A"]["Я перепрошую, але з якого переляку МВФ нам розказує, що робити з нашою землею? В українців хтось запитав – вони... https://t.co/U4HG7BEL3E"]["Закон про спецконфіскацію не був прийнятий у ВР якраз тому, що в коаліції не вистачило, ні політичної волі, ні... https://t.co/ms1uPwnhl8"]["Вітаю владу з успіхом по грошах Януковича, якого вони добивалися так давно. Нарешті справедливість... https://t.co/pDVHXeF6BD"]["Хотів би поправити Генерального прокурора Луценка. Контрабанду пропустили митники не закарпатські, а призначені... https://t.co/jQp0GljTWF"]["Чим думає автор законопроекту, коли таке пропонує?\n\nЯкщо в країні поголовна бідність, то скасовувати покарання за... https://t.co/96PgrAzuDx"]["А Президент України не хоче змавпувати політику американської адміністрації і зробити те саме в Україні?... https://t.co/5ggPnfJD0I"]["Нам говорили, що без антрациту з ОРДЛО ми всі замерзнемо, будемо ходити зі свічками в руках, а економіка впаде... https://t.co/JlucM5ra6n"]["Ви думаєте влада з олігархами відмовилася від абонплати за газ? Помиляєтеся. Вони назвали її платою «за розподіл... https://t.co/NpzR7Lg1EZ"]["Ми оголосили блокаду ОРДЛО, надіюся, що і зупинили контрабанду, на якій наживалася влада і сателіти з окупованих... https://t.co/lK2qhPHnnI"]["Дорогі друзі, як думаєте – чи зможе черговий сайт, на який, як завжди, спишуть сотні тисяч бюджетних гривень,... https://t.co/RoZ7UjtUMf"]["Я так розумію, хтось дуже не хоче, щоб українці нарешті літати до країн Європи за 20 євро!\n\nЯкий, в біса,... https://t.co/jL75TP4OS8"]["Замість заохочення впровадження альтернативних джерел, НКРЄ симулює зменшення плати за теплову енергію.\n\nХочу... https://t.co/ITRzCvAZr2"]["На Закарпатті теж аномальний, як для такої пори року, холод. Але знаєте чому для наших міст він не такий... https://t.co/zMrbYSTgsz"]["Багато років тому, коли починав садити на Закарпатті сакури, не думав, що це стане трендом для всієї України.\n\nЗа... https://t.co/UQV8y5wp7T"]["Якщо така компанія починає викликати Ситника на килим, то може хлопець нарешті почав нормально працювати і давити... https://t.co/i8muEct2RX"]["Якщо раптом комусь цікаво – чи спілкуюся я з Тимошенко і що мені пропонував Порошенко, то це не секрет. Дивіться... https://t.co/p69igOlEdG"]["Сьогодні о 15:00 буду на он-лайн конференції в \"ЛІГАБізнесІнформ\". Ставте свої запитання за цим посиланням:... https://t.co/WtbbY1xWUy"]["Пане прем’єр, якщо справа за Радою, для чого чекати жовтня?\n\nГолова ВР у Вас – свій, більшість у парламенті... https://t.co/a73AgCvNqU"]["Хоча би в чомусь ми на першому місці. \n\nЯ Україну не вітаю, бідну нашу Україну . Я вітаю Гройсмана і Порошенка і... https://t.co/MrH5QGIKS3"]["На ринку не повинно бути монополії на постачання населенню газу. Бо саме відсутність конкуренції заохочує такі... https://t.co/0zLzkYb5Jm"]["Пане Президенте. У Європі, куди ми йдемо, енергоносії уже дешевші, ніж у нас. \n\nІ на це є ряд причин:\n\n1. Всі... https://t.co/ecStQbEAcJ"]["Вчорашня розмова на ZIK-у з Наталією Влащенко. Запрошую до перегляду.\nhttps://t.co/pMEBVwpgwb https://t.co/3VPXPVOyIq"]["Балога: президент технологічно тягне час, щоб не допустити вибори https://t.co/C0SnMNIPy9"]["Балога: Корупція у нас тому, що це собі дозволяє Банкова https://t.co/ixuhqIqcEb"]["Балога: я не розумію навіщо Порошенку такі блазні як Москаль https://t.co/mZgA1M3ScB"]["Найкращий кандидат на посаду голови НБУ - Ющенко, - Балога https://t.co/gXBYEq43sT"]["О 19:30 буду в програмі \"HARD з Влащенко\" на телеканалі ZIK. Кому цікаво - приєднуйтесь: https://t.co/F0Lv6PqN8n"]["Не пройшло і тижня як Мукачівська міська рада забрала у влади і олігархів міські газорозподільчі мережі. Вони... https://t.co/aiCbLB1zy7"]["В мене враження, що наше МЗС на беквокалі в Росії, коли говорить про пошкоджений прапор Угорщини на Закарпатті,... https://t.co/m43qkkXdDc"]["Пам'ятаймо, що Україна здобула безвіз не сьогодні, а в лютому 2014-го. І що жоден народ світу не заплатив за... https://t.co/23a8EbVrup"]["Ознайомився з текстом Меморандуму між Україною та МВФ.\n\nЯкщо зобов’язання, які взяли на себе Порошенко, Гройсман,... https://t.co/0qFZXrAETJ"]["Вчора Мукачівська міська рада створила без перебільшення важливий прецедент – повернула у власність громади майно... https://t.co/Oehn5q9rkD"]["Вчора ВР прийняла в першому читанні законопроект №4941-д, який під виглядом європейського досвіду запроваджує... https://t.co/wMpcQmSnaO"]["Якби президент був на стороні народу, то скористався би своїми конституційними повноваженнями і негайно указом... https://t.co/mN2kcsykHE"]["Таке враження, що влада вирішила приховати свою корупцію дрібними справами проти рядового українця. \n\nВони... https://t.co/hlPaG95xEw"]["Звертаюся до президента і прем’єр-міністра.\n\nШановні, повністю підтримую вас у тому, що нам потрібні інвестиції,... https://t.co/LJjIKzZR1f"]["Поки керує ця влада, немає жодного сенсу розробляти для України будь-які плани, зокрема, і «план Маршала». Бо,... https://t.co/DfK1IJCiAg"]["Якщо при злочинному режимі Януковича на лікування за кордоном виділяли 25 млн., а сьогодні 9, то хто більший... https://t.co/gK5mfwDvGW"]["Планшети замість шкільних підручників – це беззаперечний плюс. Але коли в більшості шкіл досі немає теплих... https://t.co/kUAOJVG2oR"]["Віджимають банки, з віджатих банків ліквідне майно забирають собі, або продають по документах за \"безцінь\", як... https://t.co/T738BSG6IA"]["Однозначно до таких обдарованих Богом розумом, як Маск, потрібно звертатися і просити допомогти Україні, бо в... https://t.co/aIb3XAMqgH"]["Як тільки Володимир Гройсман став начальником, в хлопця зірвало дах і він почав постійно брехати. \n\nВсе він... https://t.co/tRtUAu93gp"]["Якщо вже ООН говорить, що більше половини українців за межею бідності, то це гуманітарна катастрофа, а не... https://t.co/D4xWumF2uI"]["Сміх та й годі. Систему е-декларування зливають, як рудимент дискомфорту для цієї влади.\n\nМинулого року під... https://t.co/iY7Wh7a6bo"]["Якщо НАЗК має піти у відставку за погану роботу сайту, то кого треба звільнити за бідність, корупцію, непомірні... https://t.co/rc6hHAzcdh"]["Не можу не погодитися, що сьогодні Верховна Рада гальмує реформи. Але не більше, ніж Банкова і Кабінет Міністрів.... https://t.co/HPRkUBiv1H"]["Їм мало, що ми платимо за український газ, як за імпортний. Їм не достатньо 7 000 гривень за тисячу кубів. Вони... https://t.co/3xGa4k9ANe"]["Порошенко заплатив лузеру Кемерону за приїзд у Київ, щоб для зомбоящика обговорити санкції?  \n\nКраще б проплатив... https://t.co/I1B7yGVVjt"]["Це мабуть треба бути хворим не лише на серце, щоб \"накапати\" в органи на лікаря, який врятував тобі життя.... https://t.co/8h8UXv0TOj"]["Минулого тижня НКРЕ знову підняла тарифи на електроенергію. Бо ніби то тепер вугілля для ТЕС треба купувати за... https://t.co/usX0EH1WUY"]["Як і обіцяв, розробив і зареєстрував у ВР законопроект, який має врегулювати питання подвійного громадянства в... https://t.co/LmWOJeCCIA"]["Невже Президент вважає, що ще хтось у цій країні вірить, ніби вірний йому колишній генпрокурор Шокін діє поза... https://t.co/ZsVNFytfoc"]["На війні завжди можуть бути помилки, але в ситуації з Назаровим ми чітко повинні розуміти, що він -... https://t.co/2ERqDGMsH5"]["Хтось вірить, що українці почали менше пити? Не думаю.\n\nАле якщо виробництво горілки падає, то це лише означає,... https://t.co/ThHuaSxQ0f"]["Причини війни з Росією зрозумілі. Але таке враження, що ми вирішили воювати зі всім світом.\n\nНаша влада воює з... https://t.co/enz9yluf78"]["Вперше чую, що прем'єр може пильнувати та контролювати вибухи на складах боєприпасів у Балаклеї. Ну просто бог... https://t.co/mlxn3K1BZF"]["Кожен знає, що всі судові установи в Україні охороняються.\n\nА якщо президент хоче за рахунок платників податків... https://t.co/PDo7Jzpwcz"]["Напевно рейтинг ООН – фейк і «гібридна війна». Бо не може так різко впасти за рівнем людського розвитку країна, в... https://t.co/BthiZumBMg"]["Якщо влада слабка, то все на що вона здатна – це на заяви з обтікаючими формулюваннями про «добросусідські... https://t.co/nZ7c3oTJLD"]["Як відомо, Гарант ніяк не може виконати обіцянку з продажу Roshen, бо \"під час кризи важко знайти покупця\". Але... https://t.co/xw4vVoJK8c"]["Спочатку Гарант говорить, що блокада ОРДЛО – це російський сценарій, а потім сам її очолює. Потім члени його... https://t.co/DfHr4Vsim9"]["Винні і «Самопоміч», і «Батьківщина», що і далі своїми голосуваннями легітимізують мертвий парламент.\n\nВинні і... https://t.co/PUTncnfEIZ"]["Справжня загроза для України – це корупція, завищені тарифи на енергоносії, відсутність реформ і подвійні... https://t.co/9OBnHoZB45"]["З такими друзями і ворогів не потрібно.\n\nТреба заборонити всяким радникам Міністра внутрішніх справ виступати на... https://t.co/LvKiShELXj"]["Пане Президенте, чиновники, призначені Вами в Закарпатській області, є некомпетентними і замість того, щоб... https://t.co/O7tNkpk2Uz"]["Сьогодні перші особи люблять повторювати, що 100 років тому Україна не встояла через анархію і махновщину.\n\nХотів... https://t.co/bDyTsSyYuh"]["Насправді, дострокових виборів хочуть одиниці. А більшість прагнуть достойного життя – хоча би не гірше, ніж у... https://t.co/3VYSznUZZa"]["Головне за нинішній день:\n\n1. Очікую, коли Петро Порошенко представить Семена Семенченка і Володю Парасюка до... https://t.co/SP8a5H7HYJ"]["Головне за нинішній день:\n\n1. Очікую, коли Петро Порошенко представить Семена Семенченка і Володю Парасюка до... https://t.co/kWoTIUti6j"]["Цей президент так хоче виконання Мінських угод і повернення окупованого Донбасу, що аж прийняв рішення РНБОУ, щоб... https://t.co/QYUW04ugVQ"]["О 17:15 буду в прямому ефірі на каналі 112. Тем для розмови більше, ніж достатньому, тому запрошую до перегляду: https://t.co/qAC79HY5i3"]["На Закарпатті справді багато людей мають громадянство Угорщини. Але це не так політична позиція, як можливість... https://t.co/3d96fiA2se"]["Генпрокурор анонсував, що має до мене питання по приватизації «Межигір’я». Неабияк здивувався, причому я до цієї... https://t.co/pulC8mfhSD"]["Якщо наш Гарант думає, що Росії потрібні окуповані території ОРДЛО, то він або наївний, або тримає людей за... https://t.co/rr8NLFhQ06"]["Три роки тому кращі з нас взяли в руки зброю і пішли захищати свою Батьківщину, своє місто, свій дім, свою сім’ю.... https://t.co/utYSSsop44"]["Друзі, а хтось з вас чув про «точкові  економічні санкції» проти російського бізнесу, який використовує... https://t.co/cSEcvryhpk"]["ДФС повідомила, що за січень-лютий Україна купила в Росії вугілля на без малого 250 млн доларів. Ця статистика... https://t.co/ddsDPLI0f1"]["Виглядає так, що Німеччина і Росія більше хочуть закінчення війни на Донбасі, ніж ми самі. \n\nФактично за три роки... https://t.co/FCuhFEya3Q"]["Росія постійно звинувачує нас, а ми - Росію у невиконанні Мінських угод.\n\nЯкщо чесно, то ні один з 13 пунктів з... https://t.co/vQWfwdTzg9"]["Втрати від блокади по 2-4 млрд в місяць - це точно втрати Петра Порошенка по бізнесу на вугіллі.\n\nЯ б на його... https://t.co/V3LvjszVAM"]["На воротах Освенціма було написано «Праця звільняє». На місці України тепер можна написати: «Якщо важко працювати... https://t.co/ucHRRnjeNg"]["Слухаю прем’єра і не розумію одного. Економіка, з його слів, постійно зростає. А якщо є ріст, то значить доходи... https://t.co/iKV9I4EPsU"]["З ісорії Насірова усі ми маємо зробити один головний висновок: ми живемо в невільній державі і справедливості... https://t.co/dXSo40NcPy"]["У нас половина парламентує має громадянство інших країн і влада про всіх них знає. Але мовчать, бо самі,... https://t.co/2rnE3DYre4"]["З усіх цих мітингів проти торгової блокади стирчать вуха Банкової. Як і передбачав – боротися за потоки вони... https://t.co/thsoD8DS4J"]["Не здивуюся, якщо на Банковій не сплять і пишуть новий \"Шатун\".\n\nОт тільки проблема в тому, що людей, які стоять... https://t.co/DWSzRjBRgc"]["Коли в 1999-му я побудував свою \"собачу будку\", в якій живу дотепер, більшість олігархів, у тому числі і Петро... https://t.co/wNmp7fC0Td"]["Якщо уряд узаконює торгівлю з окупованими територіями та лякає суспільство збитками від блокади ОРДЛО, то його не... https://t.co/YB7QmNmVnP"]["\"Замінувати\" суд може собі дозволити лише влада. Вони це робили уже не раз, так само як і їхні попередники... https://t.co/lEdQZ4bkS6"]["Ті, хто вчора дорвалися до \"собачих будок\", а сьогодні розказують як їм заважають жити, стали на ноги не за... https://t.co/UwAjahkdOX"]["Розставлю акценти в антикорупційному водевілі, який розігрується перед нечисленними громадянами, які ще наївно... https://t.co/6WIC41Iknk"]["Акциз на горілчані вироби знову зріс, а надходження до бюджету не збільшуються, та й люди не стали менше пити.... https://t.co/7kxtzhxA2r"]["В погоні за «Роттердам+», уряд сьогодні легалізував головні міфи російської пропаганди, на яких будувалася... https://t.co/DqzToAftz4"]["Сьогодні у Дніпрі Гарант урочисто відкрив ще один медичний заклад. А слабо було за одне заїхати у розташування... https://t.co/5IDCHvxjfW"]["Якщо некомпетентність влади руйнує країну, то присутність в уряді, чи в парламенті осіб з подвійним... https://t.co/mwQvkjlN9s"]["Пробачте всі, кого можливо образив словом або вчинком. Пробачте за все недобре, якщо воно було.\n\nПростіть мені і... https://t.co/pvTfb8acU4"]["Кожен день влада розширює перелік катастроф, до яких має привести блокада ОРДЛО: безробітні шахтарі підуть в... https://t.co/3vNEFku6z6"]["Як народний депутат, вимагаю від Президента України докласти всіх зусиль, щоб повернути Олексія Гончаренка живим... https://t.co/FZtBLO907M"]["Дорогі друзі, скажіть відверто – ви хочете нормального життя у своїй країні, чи нових революцій? Впевнений, що... https://t.co/LCgomNX0cl"]["Нарешті вінницький режим наніс удар в саме серце тіньової економіки. Виявляється, ми живемо у злиднях не тому, що... https://t.co/s4052hLoYu"]["Усі концепції, програми, постанови, закони, які мають адаптувати наше життя під стандарти НАТО, усі розмови про... https://t.co/RzFtcCcH1E"]["Дорогі друзі, я за це рішення, звичайно, проголосував. Але не вважаю, що прості люди з дерев’яними щитами йшли... https://t.co/YuwlPyLeiV"]["Сьогодні весь день  влада цінічно прикривається Героями Небесної Сотні, а я хочу просто по-людськи поспівчувати... https://t.co/kNhFBZfksN"]["Не забуваймо про роковини ще однієї трагічної події - Дебальцівського котла. \n\nДва роки тому, в ці дні я особисто... https://t.co/MQ40FRlNi1"]["З самого початку було зрозуміло, що Мінськ-2 мертвий. Влада робила вигляд, що він живий. Бо їй було вигідно... https://t.co/9axg0vnSOM"]["Це влада так з нас знущається, чи у них права рука не знає, що робить ліва?\n\nНу як можна зрозуміти рішення РНБО,... https://t.co/AQk3YAoxMP"]["З донецькими шахтарями наш Гарант більш-менш розібрався: якщо вони почнуть жити гірше, то візьмуть в руки зброю.... https://t.co/Efnyb67shY"]["Наш Гарант каже, що ми повинні купувати вугілля в ОРДЛО, інакше шахтарі замість роботи підуть на війну.\n\nНу... https://t.co/kxQHhV3EqO"]["Виявляється, у нас зараз пільгова ціна на газ і 7 000 гривень за тисячу кубів – це повна шара. Тому тарифи мають... https://t.co/hHV8CAWKFW"]["Короткий аналіз рішучої реформи уряду Гройсмана виглядає так: працюй, поки не винесуть вперед ногами, або живи на... https://t.co/cTawj7EUbn"]["А взагалі, з цією істерикою навколо блокади залізниці влада дала шикарну підказку Кремлю: хочете поставити... https://t.co/p4hIeiqT6f"]["Дорогі друзі, чи може хтось з вас собі уявити, щоб Держсекретар США сказав, що Штати зобов'язані купувати нафту у... https://t.co/y10YDB1Kg6"]["Судячи з того, що сам прем'єр-міністр долучився до кампанії за торгівлю з ОРДЛО, на Банковій серйозна істерика... https://t.co/oBxQDsruC6"]["За минулий рік борги за ЖКГ зросли в два рази - до 23 млрд. гривень.\n\nПри цьому президент з прем'єром мабуть... https://t.co/0GKCpGVqSn"]["Пенсійну реформу потрібно проводити однозначно, але не шляхом механічного підняття пенсійного віку. \n\nБо в... https://t.co/11Ug2tynlZ"]["В мене риторичне питання: якщо президент чи прем'єр, чи будь-хто з влади не підтримують українців та розвиток... https://t.co/Qb23HqxTom"]["Як я бачу, у Банкової є два варіанти, щоб врятувати українсько-німецькі стосунки:\n\n1. Заявити, що молодий... https://t.co/ro9dVwYhgI"]["Не знаю як ви, друзі, а я дуже сумніваюся, що після вчорашнього інциденту біля німецького посольства, Ангела... https://t.co/u9ch3WCgLs"]["Чи є альтернатива антиукраїнським Мінським угодам? Вона є завжди і, як на мене, це може бути наступний сценарій:... https://t.co/JzhaSwOAwz"]["В Україні підготовка до виборів починається з питання мови і НАТО, а в ОРДЛО – із зачистки розкручених персонажів... https://t.co/wdRS5E0H5S"]["Сьогодні о 21:00 буду на каналі «NewsOne» в програмі Юлії Литвиненко і Василя Апасова. Як завжди, запрошую до... https://t.co/eLVEZRW71q"]["А колеги-депутати не хочуть оголосити бойкот Ангелі Меркель і викликати її для пояснень?\n\nПросто пан посол не... https://t.co/6bzdiVnvQ8"]["Коли ми почнемо поважати себе як нація, коли запровадимо цивілізовані правила у всіх сферах, забезпечимо високий... https://t.co/kkaYwe30FA"]["Отже, різка зміна риторики представників влади щодо Донбасу, всякі заяви про «болючі компроміси» говорить про... https://t.co/cSCQpT9DBA"]["Виявляється, ми не можемо оголосити воєнний стан у Луганській і Донецькій областях, і навіть назвати їх... https://t.co/8Ah3LVqtLL"]["Як влада уже сьогодні може створити 4 мільйони робочих місць.\n\nТа дуже просто – замість того, щоб роздавати... https://t.co/rwNKZXiSlt"]["Сьогоднішній \"Hard talk\" на каналі 112. Хто пропустив, запрошую до перегляду:... https://t.co/nOet42YrLF"]["О 19:20 буду в \"Hard talk\" на каналі 112. Кому цікаво - приєднуйтеся до прямого ефіру, або дивіться он-лайн: https://t.co/evYtopvflf"]["Коли здається, що все настільки погано, що гірше уже немає куди, на допомогу приходить уряд і піднімає мінімалку... https://t.co/eU2ro95LXj"]["Хотів би запитати у Гаранта, чи після всього цього жаху в Авдіївці він і далі буде «вірним Мінським угодам»?... https://t.co/V2p4s82ueG"]["Якщо Великобританія вже здійснила Brexit, нам потрібно добре подумати, чи варто окрім Асоціації з ЄС розхитувати... https://t.co/sLC25zOqwO"]["Вітаю братній грузинський народ з рішенням Європарламенту про надання безвізового режиму.\n\nМи йшли до цієї мети... https://t.co/pEccqACvDL"]["Наш Гарант зібрався в НАТО якраз коли Альянс відмовився говорити з нами про розміщення своїх систем ПРО, а на... https://t.co/9brPxkQsgX"]["Дивно бачити, що ворогом держави стали не олігархи, які виводять мільярди у офшори, а самозайняте населення.... https://t.co/AUbX25fQiv"]["Що про загострення в Авдіївці говорять в закордонній пресі.\n\nThe Financial Times, констатуючи очевидне, пише, що... https://t.co/5q37QqIptF"]["Протягом останнього місяця наші Збройні сили в тактичному плані трохи покращили своє становище на фронті. Але... https://t.co/NqO5R2AX4b"]["Скажіть будь-ласка, дорогі друзі, як це називається, коли Президент України, знаючи про загострення в Авдіївці,... https://t.co/QgmjNLJq10"]["Одна і та ж людина може бути героєм для однієї нації і ворогом для іншої. Але буває і таке, коли одна і та ж... https://t.co/2mnGKdN7Z2"]["Наш Гарант відданий антиукраїнським Мінським угодам? Питань немає, тільки б зупинити війну.\n\nАле по факту, що... https://t.co/t0RF7Ns2uw"]["Питання історичної справедливості, правдивої оцінки Геноциду народу України – це безумовно дуже важливо.\n\nАле... https://t.co/yYZa6q3YMn"]["Сьогодні наш Гарант знову поговорить з Меркель про те, як змусити Росію виконувати Мінські угоди. І знову... https://t.co/XbQhaZERDN"]["У Відні, який вважається одним з найкращих міст світу за якістю життя, сміттєпереробний завод знаходиться в... https://t.co/pHQH039GLo"]["Лідери ЄС так нічого і не зрозуміли після виборів у США, якщо починають жалітися на незрозумілість адміністрації... https://t.co/bfLQIFVJ1P"]["Поки що це все чутки, але якщо завтра стане відомо, що санкції з Росії таки знімуть, то відповідальність за це... https://t.co/S9w75DLPTe"]["От коли владні злодії без належного обгрунтування піднімають вартість газу, нафтопродуктів, електрики, податки,... https://t.co/WpejbGyhAx"]["Влада хоче всіх переконати, що блокувати залізничне сполучення з терористами – це не правильно.\n\nА називати війну... https://t.co/IZN7WlPi0u"]["Хочу нагадати, що ще в уряді Азарова був спритний ділок Віталій Захарченко, який теж хотів протягнути такі... https://t.co/6mnmLLSo2L"]["В ситуації, коли до підписаних Порошенком кабальних та антидержавних Мінських угод ПАРЄ пропонує провести на... https://t.co/eRfrb1t2X8"]["Польща буде забирати працездатних українців і в цьому році.\n\nЗ одного боку єврочиновники хвалять наші реформи,... https://t.co/zLy2IDSZmP"]["Як на мене, після того як уряд забрав «Укрзалізницю» під Міністерство економічного розвитку, міністр Омелян, якщо... https://t.co/Mm9Z4jMOmq"]["Нешановні керівники держави, якщо ви так і не зрозуміли, чому ні Генсек РЄ, ні президент ПАРЄ не згадують про... https://t.co/cK11p45dfB"]["Хочу звернутися до тих, кому сьогодні 40 і більше років. Дорогі друзі, чи задумувалися ви над тим, хто платитиме... https://t.co/Onq4WozWRN"]["Думав, що після того, як регіонали ділили нас на сорти на темі мови, більше ні в кого не підніметься рука... https://t.co/mxvM9DRWfL"]["Зрозуміло, що так, чи інакше, цій владі потрібно йти на перезавантаження. Бажано - добровільно, якщо є повага до... https://t.co/m0uczkClsS"]["Чи є межа  моралі в Президента України, коли він і його команда спочатку мочили Трампа, а тепер \"щиро вітають\" і... https://t.co/oGQSVMyaSw"]["Нам потрібно заборонити Порошенку та Гройсману і далі брати під кабальні умови кредити МВФ.\n\nЗаборонити брати... https://t.co/D3J9Z3ctzg"]["Те, що Львівська влада не підготувала нового полігону з переробки сміття – це факт. Тут вина як міського голови,... https://t.co/qqcJGCRAOS"]["Дорогі друзі, невже хтось з вас вірить, що Китай наплює на Росію і почне підтримувати Україну?\n\nХочу нагадати,... https://t.co/KRw9pAWw3g"]["75 років тому на роботу в Німеччину вивезли близько 2 мільйонів українців. А це – скалічені долі і життя. А... https://t.co/K98ka1KM0y"]["Чи має право Президент України нагороджувати зброєю? Вважаю, що має. Але не своїх друзів і помічників, не жінок... https://t.co/B69J3zY9Pv"]["Не знаю, наскільки автентичний текст Меморандуму з МВФ, але дуже схожий на правду. Як я і прогнозував, після... https://t.co/Nz9vH9s8qH"]["Приклад Румунії показує, що якою б сильною не здавалася тобі твоя влада сьогодні, ти не застрахований від... https://t.co/yfjoBCealY"]["Розумію, що перебуваючи на свята в теплих краях, наприклад в Іспанії, президент, прем'єр, або міністр повинен... https://t.co/6qHanhUf3w"]["Те що владу в Україні тримають бариги - чиста правда. А якщо точніше, то всі, хто в цій владі працює або... https://t.co/qjBvEehKwe"]["Як двічі очільник МНС, скажу, що в нинішній погоді немає нічого надзвичайного. Надзвичайне відбувається в... https://t.co/jsxCBMTwaH"]["Всі лідери, які йдуть, говорять, що Крим - український. А ті, хто можуть замість них прийти, з цього питання... https://t.co/xzyEEXI9kI"]["Адміністрація Білого дому, яка здає свої повноваження, не перестає переконувати світ у тому, що Трамп має таємні... https://t.co/qBJADeQBQM"]["У Порошенка говорять, що відмови від ЄС і НАТО не буде. Скажу дипломатично - брехня повна.\n\nВід України, як від... https://t.co/HpgXvMcJ0l"]["Хочу спитати Порошенка, а в такому разі його співпраця з тими, хто голосував за Харківські угоди, не є злочином... https://t.co/2ybmBywhEM"]["Ми - саме та воююча країна, яка так і не спромоглася запустити власне виробництво патронів, після того, як наш... https://t.co/x3NojaljcO"]["2016-й гібы лем учора быв...;) https://t.co/50h31yq5vS"]["Нарешті лікарі почали говорити вслух про те, як МОЗ вбиває людей. Бо коли про це кажуть політики, Банкова... https://t.co/lKJluoaFxn"]["Цімбора, український мадяр Лойчі прийшов повінчувати на 17-й рік. Приніс когути домашні, парадні.\n\nДрузі, кому не... https://t.co/ujgUV8ol1m"]["Про які здобутки Петро Порошенко може розказати українцям у новорічну ніч?\n\nПро те, як новим бюджетом він... https://t.co/CLOISozVvF"]["Я так підозрюю, наш Гарант \"попросив філантропа\" Пінчука кинути в Вашингтоні пробний шар щодо зміни вектору... https://t.co/OLE6tPl6no"]["Акциз на алкоголь піднімають не для того, щоб українці пили менше, а щоб зростав ринок лівої горілки.\n\nБо ні для... https://t.co/cHylxG9AoJ"]["Не здивуюся, якщо після підписаного Порошенком закону про нові штрафи за зарплату в конвертах, кожен другий... https://t.co/Nb7vyTVekD"]["Влада заявляє, що ми починаємо відвойовувати окуповані території. Та хто ж проти? Але як це співвідноситься з... https://t.co/uafUmhdm1Q"]["Після ухвалення закону 5130, який зобов'язує непрацюючих ФОП-ів платити податки, органи реєстрації переповнені... https://t.co/TBen2xjZ80"]["А де голова громади, мер міста, депутат парламенту, чи громадський активіст міг ознайомитися з бюджетом на 2017... https://t.co/t9KXYQF7As"]["Ви помітили, що якось тихо сконав страшний шатун, яким влада лякала людей, від старих до малих? \n\nЦьому монстру,... https://t.co/FK4a3PBul2"]["В продовження дипломатичної теми, Ізраїль заборонив своїм міністрам зустрічатися з членами уряду України.\n\nНе... https://t.co/5ybjukdu3s"]["Якщо слідувати букві закону, то таке рішення дає можливість уряду США накласти санкції на всю владну команду... https://t.co/C0hcvRnRiY"]["Першим серйозним провалом міжнародної політики було рішення поставити на одного кандидата в президенти США.... https://t.co/lZGZg3aDLP"]["Дорогі друзі-католики, вітаю вас з Різдвом!\n\nДобра вам, щастя, достатку, нехай біди обходять стороною, а Бог оберігає кожну Вашу родину."]["Важко не погодитися з Гарантом. Народ і справді навчився розрізняти добро і зло, правду і брехню, реальну роботу... https://t.co/4jUsA1wPrH"]["Тобто, для Охендовського \"амбарна книга\" Партії регіонів правильна і експертиза це підтверджує, а для інших?\n\nВін... https://t.co/gtPo12I268"]["Протягом 2016 року влада обіцяла:\n\n- безвізовий режим з Євросоюзом;\n\n- інвестиційний бум; \n\n- реальну боротьбу з... https://t.co/XIaAkz5TV3"]["Найголовніше, що після ухвалення бюджету ніхто так і не показав, за що ж вони проголосували.\n\nНа сайті Верховної... https://t.co/oLxmFbjVSm"]["Як і передбачав, бюджет вони таки проголосували. Але оплески о четвертій ранку були не тому, що зробили щось... https://t.co/wFPdh9Dree"]["Бюджет однозначно приймати потрібно. Але для народу, а не бариг!\n\nНавіть не сумнівайтеся, що його сьогодні таки... https://t.co/3x9BX1VHDp"]["Міністр тим і відрізняється від рядового громадянина, що наділений владними функціями. \n\nТому, якщо пан Петренко... https://t.co/dCC296lBk2"]["Коли в Берліні гинуть невинні люди – це, безумовно, трагедія. А коли українські військові щодня помирають в боях... https://t.co/1z9gPcvS9w"]["Стосовно подій довкола \"ПриватБанку\":\n\n1. Те, що держава прийняла рішення його націоналізувати, при всіх нюансах,... https://t.co/XvqOqyVu1M"]["Ознайомився з, так званим, Додатком №1 до Угоди про Асоціацію з ЄС.\n\nДумаю, таку «глибоку» Асоціацію і Янукович... https://t.co/hZCbvBaxuA"]["Безвіз для нас знову перенесли. Тепер на квітень.\n\nУгоду про асоціацію скоріше за все також найближчим часом не... https://t.co/jcN8aNCSeA"]["Трамп, не дивлячись на Сирію, готовий дружити з Росією проти Європи і Китаю.\n\nЄвропа, не дивлячись на санкції і... https://t.co/G3gBs3iJOi"]["Я розумію, що багатьох розчулили події у Алеппо, але не можу збагнути одного. Невже чужий біль нам ближчий, ніж... https://t.co/CEezfIHNAg"]["Гарант сьогодні рапортує:\n\n- йде безпрецедентне за своїми масштабами будівництво доріг;\n\n- створюються робочі... https://t.co/ppAuIedvzw"]["Два дні вся країна говорила про Надію Савченко. А де наслідки? Де кримінальні справи, якщо вона вчинила... https://t.co/uTIj9apAR9"]["Мене мало хвилює, хто саме розвалює коаліцію БПП і НФ, бо її не існує. Усі рішення приймаються реальною... https://t.co/wKkMCqwSPf"]["Впертість і сподівання лише на підтримку Заходу призвели до повної поразки у зовнішній політиці.\n\nКерівництво... https://t.co/C2Q02897O7"]["Подивився список бажаючих позмагатися за крісло голови Одеської ОДА.\n \nЗ приводу окремих прізвищ можу сказати... https://t.co/5TxmYLvYPt"]["В моєму розумінні, якщо Генеральна прокуратура має докази протизаконної діяльності когось з високопосадовців, або... https://t.co/S3UGPa12ec"]["Давайте не будемо серйозно сприймати заяви Горбачова. Він в тому віці, коли дивуватися старшим - не коректно і не... https://t.co/SLmGy76nfA"]["Учора в Мукачеві освятили Собор Кирила і Мефодія. І я мабуть не помилюсь, якщо скажу, що такої кількості... https://t.co/3Nn2FX4rIg"]["Що Янукович, що Порошенко руйнують основи вільного суспільства, а як наслідок – економіку та інвестиційну... https://t.co/kvbcRmq1Ox"]["Стисло про голосування по Новинському. \n\nОсобисто я утримався. Не тому, що захищаю цього чоловіка і вважаю його... https://t.co/evtiCzsfnt"]["Якщо Президент – людина християнської моралі, то, можливо, прислухається до Папи Римського і перестане... https://t.co/A4xGSO5YUD"]["Коли треба зачитати протокол про корупцію у справі покупки депутатом квартири, так НАЗК знаходить можливість... https://t.co/xkfSvouxrJ"]["Як з недавніх пір стало відомо, за всіма \"шатунами\" стоїть одна людина - колишній член ПР і партнер Петра... https://t.co/uZWNr451rR"]["Гарант у нас чесний? Порядний? Так чому не звернеться в НАБУ щодо заяв Оніщенка?\n\nЯ перепрошую, але квартиру... https://t.co/AlmvNKOY5t"]["Для народу Москва - агресор, а для влади - партнер у вигідному бізнесі. \n\nЦе лише в телевізорі і на самітах у... https://t.co/IsBUXVcioP"]["Про таке рішення Єврокомісії нас попередили вже досить давно і не потрібно дивуватися. Бо окрім Польщі та нас... https://t.co/eW8dhm75pR"]["Лише вчора писав, як влада у самопіарі впадає в маразм. Сьогодні - черговий привід від уряду. \n\nЗвучать фанфари!... https://t.co/6Sscy6AHsy"]["З перших днів конфлікту на Сході не перестаю виступати за референдум щодо подальшої долі Донбасу. Тоді ніхто про... https://t.co/3CcqjkzHsO"]["Увесь цей рік влада дуже ретельно займалася лише однією справою - самопіаром. Засоби годяться будь-які, навіть... https://t.co/q6tvMQs0n2"]["В історії з «плівками Оніщенка» я б не став довіряти ні СБУ, ні Генеральній прокуратурі, ні нажаль, НАБУ і НАЗК.... https://t.co/uR0NFu8hjL"]["Тільки вдумайтеся: Кабінет Міністрів судиться за те, що шафа для одягу має служити 25 років. Що замість масла... https://t.co/nKhUxQ5Xhb"]["Росіяни хочуть дружити з Заходом. На Заході до влади приходять політики, які закликають дружити з Росією. \n\nРано,... https://t.co/JjjYXCwuEO"]["Прекрасний виходить бартер – ми веземо в Євросоюз свої ліси, нам звідки віддають біженців. А за це ми отримаємо... https://t.co/LDU65UraQx"]["Поки ми йшли в Євросоюз, його покинула Британія, а ті, хто залишилися, не хочуть приймати нових учасників. Але... https://t.co/zrXQ9t4wtk"]["\"Нафтогаз\" відкрито заявив, що готовий купувати газ в Росії. Лише умови обговорять (тобто щоб схема дозволяла... https://t.co/LtyTDKkEyl"]["Не знаю, хто придумав цю всю заворушку з допитом Януковича, але він реально геній. Два роки найсвітліші уми... https://t.co/Jjw1bZIyxJ"]["Європейські потуги Петра Безвізового, точніше їхній провал, змушують дати оцінку результатам зовнішньої політики... https://t.co/aYXCQdBk8q"]["Як бідному женитися – так ніч коротка. Тільки Порошенко захотів догодити Ізраїлю нашими пожежними літаками, як... https://t.co/T94DObtPg3"]["Цікаві сьогодні новини зі світу грошей.\n\nГонтарєва лякає, що без грошей МВФ Україні вже скоро буде дуже зле. Пару... https://t.co/NgDTzaB2zl"]["Насправді безвіз для України вже наступив. \n \nДорослі і студенти, заможні і не дуже сотнями тисяч переїжджають в... https://t.co/Jirj18A1FY"]["Хлопці, закрийте всі теплокомуненерго у містах з населенням менше 150 тисяч мешканців, переходьте на... https://t.co/GmuaQ7BzH7"]["Українці рятують економіку Польщі, Чехії, Угорщини… А в мене питання – хто буде рятувати економіку України?\n\nОт... https://t.co/vXFZWSrzwv"]["Credit Suisse, в рамках плану «Шатун», випустили таке дослідження.\n\nЗакликаю Президента негайно звернутися до СБУ... https://t.co/Spyg6qn3k4"]["Credit Suisse, в рамках плану «Шатун», випустили таке дослідження.\n\nЗакликаю Президента негайно звернутися до СБУ... https://t.co/9spJcgQM9x"]["Як тільки МВФ дає нам гроші, так Президент хреститься, бо ми – великі молодці і світ оцінив наші реформи.\n\nА як... https://t.co/Fkevc1LxVS"]["Меморіал і Музей Революції ми і самі зможемо збудувати. Для цього не обов’язково бути Президентом.\n\nА ви - для... https://t.co/jJK5Cqt3Ws"]["В честь Дня Гідності та Свободи почув від Петра Порошенка, що Росія розхитує внутрішню ситуацію.\n\nЧудова ідея!... https://t.co/lMXe9Ra0mK"]["Кого цікавить правда про владу, Медведчука, Тимошенко і про самих Балог – подивіться цей ефір. Не пошкодуєте.)))... https://t.co/ZLAnCq58cm"]["Нинішній Генпрокурор у свій час сприяв своєму помічнику в отриманні квартири. За це получив незаконний і... https://t.co/FuzIQzwuMk"]["Сьогодні з 16:15 до 17:00 буду учасником Ч/Б Шоу на ЕспресоТВ. Кому цікаво, приєднуйтеся до прямого ефіру: https://t.co/qblTFT1cg5"]["Що приносить більше шкоди економіці: сайти, які дозволяють, хоч і напівлегально, але дивитися британські і... https://t.co/BYY0z8b2L4"]["Що таке незалежний конкурс на державні посади? Це коли Гарант не несе відповідальність за таких губернаторів, як... https://t.co/mu6TarEW67"]["На сайті впливового вашингтонського видання «The Hill» вийшла стаття з аналізом висловлювань європейських... https://t.co/a8XVGDV0c1"]["Дорогі друзі, якщо у рахунку за тепло ви побачили цифру, після якої хочеться потримати за горло якогось... https://t.co/LQxYWTHw9g"]["Коли Президент, навіть, не вірить в те, що Трамп може визнати Крим російським, це говорить про одне: Порошенко... https://t.co/Cpk6PFyn5t"]["Деякі діячі із-за океану, які були крутими хлопцями років сорок тому, дають нам свіжі рецепти виходу з тупика на... https://t.co/RAzlIwDnqI"]["Влада повторює помилку Януковича, коли вішає на парламентські сили ярлики – хто патріот, а хто «п’ята колона».... https://t.co/V4AkB2CmYl"]["Ветерани протестного руху Петро Порошенко і Арсен Аваков так і не засвоїли уроки обох Майданів. А саме:\n\n1. Якщо... https://t.co/z1yIfBRV03"]["Я би просив Президента дати своєму другові Саакашвілі посаду Генпрокуратура, раз хоче допомогти йому посадити... https://t.co/l1dauqc9No"]["Їду по трасі Київ-Чоп. Все стоїть. В цій ситуації читати новину про те, що \"Укравтодор\" просить надсилати їм фото... https://t.co/bfDcSYYncg"]["Лукашенко вирішив, що раз вся Європа забирає наших людей, то і йому можна.��\n\nПравда, на таку зарплату багато... https://t.co/heIfLJRTbU"]["Хотів би зауважити Гаранту, що людей робить бідними не 3 гривні комісії за сплату комуналки в \"Ощадбанку\", а самі... https://t.co/U1VKndKziO"]["Дональд Трамп ще не склав присягу, а Jean-Claude Juncker уже переживає, як ЄС і США будуть співпрацювати.\n\nДумаю,... https://t.co/QYiEIdxgku"]["Влада під мудрим керівництвом Гаранта перейшла межу пристойності. Вдалися до неприкритого шантажу, вимагаючи від... https://t.co/pMvmp8tbj0"]["У кіно є такий дивний жанр, як комедійний фільм жахів. У цьому стилі сьогодні виступила Адміністрація Президента,... https://t.co/RROIHaY1dr"]["Юнкер хоче знати, яку позицію займе Трамп стосовно НАТО.\n\nЛогічне запитання, чи буде й надалі халява членам НАТО... https://t.co/MSIiT4E0ov"]["Дорогі друзі, як думаєте, що станеться раніше: Європа дасть нам безвізовий режим, чи Дональд Трамп прийме Петра... https://t.co/QACIxgTHxO"]["Що чекає Україну після приходу Дональда Трампа:\n\n1. Ніхто більше не буде закривати очі на дії української влади,... https://t.co/QecOWPfZfm"]["Читати сьогодні соцмережі та політичні сайти - це як у цирк сходити.\n\nОдні міністри запопадливо, трясучи руками,... https://t.co/bCEwVcG8Md"]["Перемога містера Трампа на виборах засвідчила багато чого: запит американців на щирість і природність у політиці,... https://t.co/5ad7n0fPJF"]["My congratulation, Mr. #Trump on successful completion of the presidential campaign! Sure that you'll make your country great again."]["Вітаю Петра Порошенка з перемогою свого кандидата на виборах в США. \n\nЦе велике досягнення як нашого Гаранта, так... https://t.co/BjbbTGCrJJ"]["Дорогі друзі, скажіть будь-ласка – чи доречна взагалі дискусія про те, хто очолить Одеську область, якщо... https://t.co/nyBzBD7qO9"]["Відмова від допомоги онкохворим – це, не побоюся такого слова, геноцид держави проти власного народу. Бо і так... https://t.co/JsnMSigzKE"]["Розумію, що в уряді сидять одні вундеркінди, але просив би дуже добре подумати, перед тим, як іти на зону вільної... https://t.co/gu0Hge6DWu"]["Якщо нелегали, шукаючи кращої долі, безперешкодно заїжджають в Україну і проходять через всю нашу територію аж до... https://t.co/hLl9J75wVy"]["Притягнути до відповідальності екс-регіоналу Бондаренко, яка займається розпалюванням міжнаціональної ворожнечі,... https://t.co/fMS9QdDdTf"]["Уряд засідає ввечері, а на моє глибоке переконання це говорить про популізм і некомпетентність. Бо в цей час... https://t.co/0fS3s76mEc"]["Хроніки Сомалі:\n\n1. В Одесі закривають Центр обслуговування громадян, в якому Гаранту з великими почестями видали... https://t.co/Q4tiFIRSLu"]["Чи можна вважати проросійським кандидата в президенти Молдови, якщо він виступає за збереження безвізового режиму... https://t.co/sXuPSVLTCA"]["Сьогодні ми скасували постанову ВР про підняття зарплати депутатам, сьогодні була пропозиція, щоб всі службовці... https://t.co/AqAE4cNh4p"]["Коли Голландія диктує нам умови щодо Угоди про Асоціацію з ЄС, то хочеться спитати: що ця країна вирішує в... https://t.co/CXOseGId5j"]["Говорив про це не один раз і ось уже є підтвердження моїх слів: безвізового режиму, на жаль, не буде ні за... https://t.co/5kiOE3NXug"]["В мене прохання до Гаранта і правлячої кліки. Шановні, перестанеть оголошувати  нові дедлайни по безвізовому... https://t.co/Htkps1eQ07"]["Я ще зберігав надію, що «збільшення мінімалки удвічі» при падаючій економіці – це такий прикол, бажання... https://t.co/pkgwbOkWku"]["Дорогі друзі, хтось може повірити, що сепаратистський форум у приміщенні Миколаївської ОДА міг пройти без санкції... https://t.co/GN7IEkdJNm"]["Черчель говорив, що фашисти майбутнього називатимуть себе антифашистами. Мабуть, якби він був українцем, то... https://t.co/V2e0tqezH4"]["Мені байдуже, хто що подумає, але як людина, яка була близькою до Блаженнішого Володимира, і знає Драбинка ще... https://t.co/sA6iU65nYm"]["Після стількох невдалих спроб у це важко повірити, але моя електронна декларація нарешті в системі.\n\nНе знаю - це... https://t.co/Zw61ykqtfj"]["Хотілося б вірити, що сьомий раз, коли Президент анонсує безвізовий режим, стане останнім. Бо це вже не смішно.... https://t.co/F8eqGd4Kaq"]["Побачив своє прізвище у фейковому «розслідуванні» на російських сайтах, написані російськими журналістами, які... https://t.co/blAcO74eau"]["30% українців хочуть за кордон на ПМЖ, 40 – на заробітки. І такі цифри – найкращий індикатор реформ.\n\nПоказово,... https://t.co/4zpfF7CegZ"]["Якщо хтось думає, що депутатів купують пачками, бо у них низька зарплата, то це не так. А якщо хтось вважає, що... https://t.co/vqG5SkLCLX"]["Поки всі ламають голову над тим, про що насправді домовилися в Берліні, наша Асоціація з ЄС летить коту під... https://t.co/8hjiSdv9wd"]["Дорогі друзі, хтось з вас може назвати хоча б одне досягнення іноземців, які працюють у владі?\n\nПри всій повазі... https://t.co/uvWY5OZSiZ"]["Ще не так давно українці брали в розстрочку пральні машини і кондиціонери, а зараз будуть брати в розстрочку... https://t.co/IwRzRnfM5d"]["Однозначно підтримую активістів, які сьогодні під ВР вимагали від чиновників подавати електронні декларації.... https://t.co/L5iVK4UlDK"]["Сьогодні світ відзначає День боротьби з бідністю. Не хотів би бути песимістом, але таке враження, що скоро це... https://t.co/mVvuQ54xzG"]["У це важко повірити, але поки влада розказує про «інвестиційний бум», працівники бюджетної сфери Закарпаття... https://t.co/W4yzss1xBI"]["Друзі, скажіть будь-ласка, а що в армії закінчились завгоспи, раз усю техніку військовим передає Петро Порошенко?... https://t.co/G7KJ5dH4tn"]["Коли Гарант грається в Мінські домовленості, він фактично затягує цю війну на Сході у власних інтересах.\n\nНе... https://t.co/JJR9ZlxOj9"]["Хочу побажати захисникам України, щоб влада згадувала про них не лише під календарні дати, а пам’ятала кожен... https://t.co/ctmg8ZGcq9"]["Наші урядовці аж роздуваються від гордості, розказуючи, скільки ще мільйонів українців вклоняться перед державою... https://t.co/fvlBcAsNRC"]["Коли хтось з  перших осіб Франції, Німеччини чи інших країн Заходу говорять, що альтернативи Мінським угодам... https://t.co/UViUx3ocF9"]["Якщо Банкова проковтне сепаратистську заяву голови Закарпатської облради, значить це і є їхньою політикою. \n\nВас... https://t.co/EDux8ge5NF"]["Отже, ми отримаємо 600 млн. євро допомоги, якщо скасуємо мораторій на вивезення лісу. Скажу прямо: якщо це... https://t.co/jNnaZYzWBX"]["Нам ще довго не віддадуть окупований Донбас на умовах, які б влаштували український народ. Тому не варто... https://t.co/E4ImJZVDmI"]["Якщо Петро Порошенко не зупинить своїх говнометів у ПАРЄ, відкатати все назад буде дуже складно. А якщо є... https://t.co/Z30fwogeD3"]["Я мрію колись почути, що не чиновник своїм розпорядженням дав тепло в квартири людей, а кожний українець міг... https://t.co/NWoWqMehcq"]["Навіть не сумнівайтеся, що схема «спочатку вибори на Донбасі – потім контроль над кордоном» - це спільна позиція... https://t.co/itXuI21O9S"]["Для того, щоб чиновник підняв свою задницю, обов’язково має щось завалитися, загорітися, або зірватися. І лише... https://t.co/WzVLrpLRN0"]["За останній час Росія не зробила жодних поступок ні в питанні України, ні в питанні Сирії. Але вже отримує... https://t.co/ZuTTpahUov"]["Чому і сьогодні так багато українців шукають кращої долі в Росії? Відповідь очевидна - кожен рятується від... https://t.co/FpgYTnyNcc"]["При всій повазі до пана Марчука, але чому про розведення військ ми дізнаємося від нього, а не від Верховного... https://t.co/fyVYKGHnU7"]["Сьогодні в провладній команді багато дискусій щодо запровадження візового режиму з РФ. Але, хлопці, не треба... https://t.co/VqHbCbvbmY"]["Дорогі друзі, вчора ще раз спробував заповнити і відправити електронну декларацію на сайті НАЗК. Як і в попередні... https://t.co/ZVGpv9bQ12"]["Як визволити Романа Сущенка? Дуже просто – СБУ виїжджає і бере першого-кращого журналіста з паспортом Російської... https://t.co/H7ZtX1N1xl"]["Прочитав новину, що промисловці Чехії вимагають від свого уряду терміново створити умови для працевлаштування не... https://t.co/Ofw6gNmRk3"]["Дорогі друзі, якщо Росія «кинула» Сполучені Штати по угоді щодо Сирії, то чи є хоча би 1% ймовірності, що Москва... https://t.co/XqgyBhWxLl"]["Деякі наші політики постійно переживають, що бойовики зривають Мінський процес. Шановні, а чого нам боятися? В... https://t.co/rmiWOLc72n"]["Вони кидають нашого журналіста за грати, а ми у відповідь погрожуємо візами. Хоча і ми знаємо, і вони розуміють,... https://t.co/LGiFlJSGOg"]["У свіжому номері \"Нового времени\" є дуже показовий рейтинг найбільших корупціонерів країни у сприйнятті простих... https://t.co/fEfsNLn5UW"]["Петро Порошенко говорить про збільшення зарплат вчителів у наступному році. Готовий його в цьому підтримати, але... https://t.co/YcYAFQhsrB"]["Щодня все більше доказів, що єдиним стилем вирішення політичних проблем влада обрала каламутні ігри. По-простому... https://t.co/7KHgBFnMrN"]["Друзі, знаєте чому станом на цей день так мало людей подали електронні декларації? Про всіх не можу сказати, але... https://t.co/oYz2KpKEYn"]["Президент скликає позачергове засідання ВР, а його більшість ні за що не голосує. Якщо мета – дискредитувати... https://t.co/5QQkPUCdOa"]["Чи має право президент Ізраїлю звинувачувати українців у знищенні єврейського народу? Так само, як і поляків,... https://t.co/aiuafU51C9"]["Банкова затіяла ще одну непродуману і тому небезпечну гру: розведення сил від лінії зіткнення на Донбасі. За... https://t.co/cUw8S1Igy7"]["Менше, ніж за тиждень від лівого алкоголю в Україні померло 27 людей. Це більше, ніж за той самий час забрала... https://t.co/0lbuuMmQL5"]["Соціологія показує, що лише 19% українців цікавить безвізовий режим з ЄС. І то – переважно молодь до 30 років.... https://t.co/0hJ7irUihe"]["Хочете бачити, якою буде Україна після надання «особливого статусу» окупованому Донбасу? Подивіться на Боснію.... https://t.co/wd7hB83chG"]["Петро Порошенко – президент миру, чи війни? Судячи з його дій, він хоче тліючої, з мінімальними втратами і без... https://t.co/NycvWqNcNQ"]["Кожен з нас хоче жити в безпечній державі. Але Україна ніколи нею не стане, поки в поліцейського не буде таких же... https://t.co/l40XFVSg4o"]["Заява прем'єра Голландії про відмову в ратифікації Угоди про асоціацію з Україною ще раз говорить про... https://t.co/38kCMZaemU"]["Кажуть - почалася боротьба з корупцією, на гарячому почали брати членів Вищої ради юстиції.\n\nІсторія, звичайно,... https://t.co/6gh0gn6gHs"]["Віце-президент США - поки ще нашого партнера у протистоянні з Росією - попередив, що санкції проти нашого ворога... https://t.co/aKh9TCuOJM"]["Якщо хтось сумнівається у реальних намірах Росії на Донбасі, прочитайте Меморандум від 1997 року, підписаний між... https://t.co/9YO45s3T9K"]["Хто не бачив нашу вчорашню розмову з Євгенієм Кисельовим, запрошую до перегляду в записі двома частинами:... https://t.co/G9qrJldW4S"]["За роки в політиці бачив різне. Але ще ніколи не було такого, щоб державний бюджет чітко ділив людей на касти.... https://t.co/7FxmjqnJIH"]["Сьогодні о 22:00 буду у «Великому інтерв’ю» з Євгенієм Кисельовим на каналі NewsOne.\n\nКому цікаво, прямий ефір... https://t.co/haBAkAlIPc"]["Нас хочуть переконати, що перевибори – це трагедія для країни. Так, це трагедія. Але не для народу, а для... https://t.co/GxDRG5uhPC"]["Йсе, цімбори, \"Варишськоє пиво\" в Мукачеві."]["10 років пройшли, як 1 день. За цей час нам з синами Андрієм і Павлом вдалося збудувати храм, який уже називають... https://t.co/eLjfvMTtWt"]["Дехто дуже хоче бачити Україну Ізраїлем в Східній Європі в розумінні, щоб тут була постійна війна. А я хочу... https://t.co/sPypweRWfE"]["Пане Президенте, видкриваючи дитячий садок у Дніпрі, Ви говорили, що це і є децентралізація.\n\nДецентралізація -... https://t.co/TSZ6JRcvpe"]["А взагалі, обшуки у Кернеса означають, що усім \"опозиційним блокам\", \"відродженням\" та іншим \"нашим краям\" варто... https://t.co/6Six2g9urd"]["Після того, як Франція озвучила виставлені нам Заходом умови щодо внесення змін до Конституції, питання... https://t.co/xNz6SAvibM"]["Друзі, чи вірите ви, що хоча би хтось із ключових західних держав не визнає вибори до Держдуми РФ? Та не буде... https://t.co/CdBuIck11J"]["Справа ГПУ проти начальника МВС у деяких \"експертів\" викликала щось подібне до екстазу. Я ж у цій комедії бачу... https://t.co/ELELjqBax2"]["Судячи з текучості кадрів по обласних державних адміністраціях, в команді Гаранта серйозні проблеми. Досвід... https://t.co/L0zttt3qpL"]["Бачу, Петро Порошенко зібрався проводити РНБО по санкціях щодо Росії. \n\nЯ так розумію, на порядку деному... https://t.co/RXFudHwaPU"]["Ніколи не вважав, що держава може бути ефективним власником. Але тим більше не є прихильником роздачі за безцінь... https://t.co/G39BFfLbal"]["Уряд озвучив дивний намір, щоб людям, які \"зекономили\" на теплові та світлі, виплачувати різницю між величиною... https://t.co/QOvBfu8ToS"]["Бачу – молодий нардеп з БПП Юрій Соловей жаліється, що на Херсонщині, яка у нас прифронтова, «відбувся реванш... https://t.co/rhVdMUNkAC"]["Можливо, Володя Зеленський трохи не з того почав. Бо Україна - це порядна, працьовита дівчина, молода, з двома... https://t.co/EgELT6ErMV"]["Коли зарплата голови ОДА і його заступників менша, ніж у патрульного поліцейського, то не потрібно дивуватися, що... https://t.co/dLWIrYqZtB"]["Не раз публічно говорив і писав, що у правлінні Порошенка багато спільного з режимом Януковича. Додам ще один... https://t.co/dRmPDqMvE4"]["Коли в країні ростуть тарифи, падають доходи громадян, знецінюється національна валюта, процвітає корупція і... https://t.co/mNBIMQjkSE"]["Україна – країна парадоксів. Один з них – тема вступу до НАТО:\n\n1. Президент говорить, що це наша стратегічна... https://t.co/urnAkJHG8X"]["Я ніколи не був у Північній Кореї, але те, що почув сьогодні в парламенті, дуже нагадує режим Кім Чен Ина і його... https://t.co/3wduoWTDqk"]["Не хочу здатися наївним, але мушу сказати, що мабуть було б правильно, якби Петро Порошенко сьогодні якщо не... https://t.co/AEAVJvIRbL"]["Я б на вашому місці сушив собі голову не тим, кому вигідний підпал «Інтера», а що партія Меркель зайняла 3-тє... https://t.co/P0dODlnLW2"]["Тягнуся за дітьми! Сьогодні піднялися на Обавський Камінь, туди і назад - це 23 кілометри.\n\nДякую молоді за... https://t.co/Dnf8FXMqQm"]["Маємо перші результати (вірніше їх відсутність)звернення електронним зв’язком до.#Гройсман`а https://t.co/ZbwIYgUrcy https://t.co/dq0IV2sesr"]["Важко не погодитися з логікою Генеральної прокуратури про те, що армію весь час розкрадали.\n\nАле те, що вині у... https://t.co/d2w3VEPWYd"]["Пане Президенте.\n\nВам, мабуть, доповідають, що на Закарпатті кордон на замку, бо все контролюється від перевалу... https://t.co/YYZcMe0T70"]["Пригадуєте лижного інструктора, який мав будувати в Україні LNG-термінал? Мушу зазначити, що справа Каськіва живе... https://t.co/kbsUqsAj4H"]["В Бразилії президент приховала реальні показники бюджетного дефіциту, і її прибрали з посади шляхом імпічменту. В... https://t.co/WSFUJCBuct"]["Сьогодні - день чергового ривка вартості життєво необхідних благ. У зв'язку з тим зверну увагу на кілька сторін... https://t.co/cqPiYG1O9w"]["Вчора в Нацбанку сказали, що долар росте через «загострення ситуації в Криму». Перепрошую, але з часу... https://t.co/vyAPlVoyHY"]["Останні два роки хто Україною тільки не керує. І литовці, і поляки, і словаки, і грузини, і американці, тільки не... https://t.co/PJAVTkLv8U"]["Повністю підтримую ініціативу прем’єр-міністра збільшити фінансування наших дипломатичних представництв. Бо коли... https://t.co/2JikVGCwyG"]["Хотів би звернутися до Петра Порошенка з приводу його заяви про припинення вогню з 1 вересня.\n\nПане Президенте!... https://t.co/lFBkRfNdyO"]["Набирає обертів дискусія, чи варто проводити референдум про статус окупованих Криму і частини районів Донбасу. Як... https://t.co/NP2ZxhPlkE"]["Помер житель Тячівського району 1984-го року народження Ігор Мельничук. Приношу свої співчуття родині. Коли йдуть... https://t.co/wlaDybX3Kf"]["У питанні стипендій влада явно почала не з того кінця. Проблему потрібно розглядати ширше: яких спеціалістів... https://t.co/fBLhFnzxF7"]["Стосовно стрілянини в Тячівському районі Закарпаття можу сказати наступне:\n\n1. Один із учасників бандитських... https://t.co/VT5316nVcU"]["Пам’ятаєте, як спікери від влади говорили, що не можна допускати до влади «популістів», бо вони зроблять з... https://t.co/7xqoVnqUhd"]["Знаєте, що таке бідність? Це коли половина домогосподарств отримує субсидію, бо не може оплатити комунальні... https://t.co/Ug1rq2UwoA"]["Держава постійно повинна добиватися зменшення витрат на своє функціонування зі сторони платників податків. Тим... https://t.co/sRK6zifcPx"]["Спостерігав, як високі державні мужі сьогодні говорили-балакали про залучення іноземних інвестицій.... https://t.co/iA8z6HVnOf"]["Сьогодні день, коли життя доводить свою силу перед смертю, а розлита скорбота - як усвідомлення продовження... https://t.co/FDMSyDWlQx"]["Долар подорожчав більше, ніж на гривню, а Нацбанк вважає таке коливання курсу допустимим. Іншими словами,... https://t.co/Jx2ec99tUG"]["Дуже цікава виходить ситуація: Президент підписав Указ «Про відзначення в Україні 500-річчя Реформації». Але при... https://t.co/rHvQg5qrLA"]["Я надто добре знаю цю владу, щоб вірити у боротьбу з корупцією. Особливо, коли вона проходить за фірмовим... https://t.co/kk1b84HUqf"]["Як ви знаєте, друзі, за «лічені тижні» Україні мають надати безвізовий режим з Євросоюзом. Принаймні так пообіцяв... https://t.co/yLZAaVREiO"]["Лише за перше півріччя цього року кількість злочинів зросла більше, ніж на 20%. Менше половини тяжких злочинів... https://t.co/g5XvAeU0yU"]["Українській незалежності 25 років, але ще ніколи наша держава не була настільки уразливою, як сьогодні.\n\nУкраїна... https://t.co/0LklURQc2l"]["Він - свідчення нашої Незалежності. Вірна ознака українського. Підтвердження громадянського. \n\nЗ ним ідуть у бій,... https://t.co/GFE3xTDeJ3"]["Гарант стверджує, що до безвізового режиму залишилися «лічені тижні». Міністр закордонний справ, що «це... https://t.co/v3t7OkXCYb"]["У жовтні минулого року Гарант обіцяв рішучі реформи одразу після місцевих виборів. Не дочекалися.\n\nА зараз, після... https://t.co/gFbxgNzkI3"]["Чверть століття, як ГКЧП призвів до краху СРСР. Проте з жалем констатую, що рецидиви совка все ще залишаються в... https://t.co/mqEdVwdulk"]["Публічна зустріч керівництва НАБУ  і ГПУ, яка мала показати єдність між правоохоронцями, лише підтвердила, що... https://t.co/xYW7Ttu8j8"]["Віктор Янукович оголосив готовність до очної ставки з нинішніми керівниками України. Зрозуміло, що це трюк,... https://t.co/s99w3sdqzT"]["Якщо Україна буде лише просити уряди Заходу посилювати тиск на Росію за Донбас і анексію Криму, але в той же час... https://t.co/CwSQtfeSHq"]["Україна здобуває перше золото і приносить його спортсмен, щодо якого не так давно деякі політики натякали, що... https://t.co/7OeY12vaEH"]["Поки в телевізорі крутять кіно про обшуки і банки з доларами, ці самі долари, менше ніж за тиждень, виросли на... https://t.co/BzmgOOdUDR"]["Чехія, Угорщина, Румунія, Словаччина забиті українським лісом, а нам говорять, що контрабанди немає.\n \nТе, про що... https://t.co/8j8S9j0NzI"]["Коли чую чергову пораду людям від високих чиновників, переконуюсь, що влада літає по навколоземній орбіті. Бо... https://t.co/u1zN4I3V0K"]["Мені одному здається, що стосунки між НАБУ і ГПУ вийшли за межі здорової конкуренції? Бо коли одні незаконно... https://t.co/dVntfhkNN5"]["Читаю стрічки новин і мене, як кажуть на Закарпатті, гута б'є. Хочу запитати у всіх цих начальників, які хоч і... https://t.co/Zd4uG98Wyw"]["Зараз маю більше часу дивитися телевізор. Перемикаючи інформаційні канали, переконався, що їхня кількість і... https://t.co/1uihENKzgU"]["Президент, як прихильник євроінтеграції і боротьби з корупцією, гарантував запуск електронного декларування.... https://t.co/thim0U6Opi"]["Мета провокацій в Криму очевидна:\n\n1. Зняти питання про те, чий Крим;\n\n2. Змінити статус України з потерпілого на... https://t.co/n5wn6Dfg36"]["Кремль збурив чергову політичну, інформаційну і пропагандистську хвилю. Українській розвідці приписали спробу... https://t.co/3syU4LtCeU"]["Направив Президенту Порошенку звернення з проханням терміново допомогти земляку, який потребує трансплантації... https://t.co/iV7xhnv2Vf"]["Не знаю, як вас, але мене дратує вся оця суєта прокурорів із затриманнями, оголошенням підозр, викликами на... https://t.co/R1Ik3BNtbb"]["Обчистили квартиру екс-міністра оборони. У центрі Києва, в елітному будинку. В часи, коли влада розхвалює нову... https://t.co/4f9UkEkpum"]["Прикордонники рапортують, що затримали на Закарпатті злочинців, які, як у голлівудському фільмі, хотіли... https://t.co/j46LoMg5Iu"]["За кілька годин відкриються Олімпійські ігри. Пишаюся, що на аренах в Ріо виступлять українські спортсмени, під... https://t.co/Azzhfj9N8s"]["Обшуки в НАБУ нагадують ситуацію, якби ми побудували офіс з прозорим фасадом, повісили на нього красиву табличку,... https://t.co/gNZ9YJS7Uy"]["Сьогодні влада видала на-гора свіжу порцію протухлих страшилок. Про те, що Росія або піде на нас війною, або... https://t.co/GZNlT5Bs7F"]["Перші особи сиплять компліменти в бік Національної поліції з приводу професійного свята, хоча, за великим... https://t.co/9sfjGXwwsn"]["Уважно вивчаю офіційні звіти і заяви про переговори в \"Мінському форматі\". Складається картина чи то абсурду, чи... https://t.co/2s6dKz4gMv"]["Я не є прихильником життя в борг. Але чомусь дивно, що в квітні міністр фінансів говорив, що без МВФ Україна не... https://t.co/J1JqH80sQw"]["На сайті Президента (він же - Верховний Головнокомандувач Збройних сил) його піарники виклали ось це фото.... https://t.co/mVDshBZncZ"]["Новопризначена керівниця МОЗ, яку авансом назвали професіоналом і реформатором, пішла шляхом всіх папєрєдніків.... https://t.co/fiGMi20mFW"]["Хто б там що не говорив, але військові паради, як на мене, в Україні є недоречними.\n\nПане Президенте, хочу... https://t.co/zM4PNYpTek"]["Дивуюся реакції українських політиків на заяви Трампа і поясню чому:\n\n1. Вибори в Штатах не обходяться без... https://t.co/Qw6OMHYTOz"]["Військова комісія пропонує Міністерству оборони закупити для Збройних сил китайські автомобілі Great Wall і... https://t.co/hHy5E4UXVu"]["Коли населенню піднімають тарифи, то кажуть, що це вимога МВФ, бо НАК «Нафтогаз» - банкрут.\n\nА коли цей банкрут... https://t.co/DCsmFR4xy0"]["Freedom House оцінює прогрес України після Революції Гідності, усіх смертей, крові і двох років «реформ», як... https://t.co/9qJd51xOrD"]["Стало прикметою часу, що державні органи, міністерства та відомства вихваляються. як завдяки електронній системі... https://t.co/gJTHR6YdnP"]["З виходом на фінішну пряму президентської кампанії в Америці у нас на всі лади обговорюють, що дасть Україні... https://t.co/N9pOEEZBWE"]["Нашому руху в Європу, серед іншого, заважає контрабанда бензину і розпил бюджетних грошей. Поясню цей для когось... https://t.co/WbQfPHxaOt"]["На поверхню сплив ще один випадок, коли представник держави Україна (у даному випадку суддя) має паспорт іншої... https://t.co/h9BqJHN28e"]["Чи не вперше підтримую Президента Порошенка, який озвучив прагнення переважної більшості українських православних... https://t.co/51NZ982b16"]["\"Нафтогаз\" явно за дорученням уряду, дурить народ із тарифами. У масову свідомість втовкмачується думка, що... https://t.co/A0T9Rbv6aX"]["У мене з кожним днем міцніє переконаність, що влада проводить над українським народом експерименти на виживання.... https://t.co/TXvByC2fIg"]["Симпатики, якщо не сказати - друзі Путіна в Європі запустили ще одну пробну кулю в зовнішньополітичній партії, в... https://t.co/dAEW6xOxhe"]["Ажіотаж навколо хресної ходи на Київ, який наростає останніми днями і, здається, переходить в істерію, дає мені... https://t.co/DvVAAjbkW7"]["До мене як народного депутата звернулася головний дитячий ендокринолог Закарпаття. Просила знайти гроші на... https://t.co/yeE40lOjQu"]["Коли уряд фонтанує новими ідеями, щоразу задумуєшся, що це: популізм, профанація чи дилетанство. Черговий приклад... https://t.co/uzFG75nkqK"]["Чи можливо вирубувати карпатські ліси без прикриття влади? Це нереально.\n\nА хто в Україні представляє владу?... https://t.co/WCRTLlLGVU"]["Генпрокурор представляв свого ставленика на Закарпатті у звичній манері циркової клоунади. Типу \"мимо тещиного... https://t.co/EOvCsxLePJ"]["З енергією, вартою кращого застосування, урядовці взялися розхвалювати власну роботу за 100 днів. \n\nЯк на мене,... https://t.co/R4IadXo8Gq"]["Вбивство журналіста Павла Шеремета, очевидно замовне і скоєне професіональним кілером, для мене - чергове... https://t.co/IK0kRYw3Rr"]["Яку мету переслідує влада: зробити так, щоб взимку людям було тепло, чи змусити усіх платити \"ринкові\" ціни за... https://t.co/UcHkZmLHka"]["Довибори у парламент залишили двоякі враження. Зокрема тому, що одночасно переконався у силі грошей і... https://t.co/SvLHCMmSQ1"]["Коли офіційний представник Києва стверджує, що на окупованому Донбасі є сім сотень новітніх танків і важка... https://t.co/cuOwSvBnzk"]["Відзначив для себе одну загрозливу тенденцію. Вона не так гостро проривається в інформпростір, як \"Панамагейт\" чи... https://t.co/WWunUeeH0l"]["Кілька днів підряд телеефіри, газети і сайти забиті звітами а-ля \"пізній Брежнєв\" про підсумки закритої сесії ВР.... https://t.co/hv6aSY5Fph"]["Кілька днів підряд телеефіри, газети і сайти забиті звітами а-ля \"пізній Брежнєв\" про підсумки закритої сесії ВР.... https://t.co/aayIPmo8w3"]["Прем'єр Гройсман завтра їде до Брюсселя побалакати про безвізовий режим. На моє переконання, це буде черговий... https://t.co/QLwwjfyODn"]["Не так давно суспільство дізналося, що в Україні існує приватний кордон. І це перше грунтовне журналістське... https://t.co/zjHBPYhqd2"]["Трагедія у заможній, тихій і завжди спокійній Ніцці дає підстави для, принаймні, одного неспростовного висновку:... https://t.co/KeIlO2XABC"]["Сьогодні громадськості було представлено ще одну імітацію бурхливої діяльності правоохоронців. Це я про те... https://t.co/DS90rupQ7h"]["Можна зрозуміти, коли перші особи України обговорюють з західними партнерами реформу Збройних сил, лібералізацію... https://t.co/Yas8JWviMQ"]["Мабуть, ідея уряду скоротити реєстрацію шлюбу до однієї доби, має під собою якесь підґрунтя. Хоча ця інновація,... https://t.co/UckEb3lV3I"]["Зараз стало модно говорити про складання депутатами мандатів заради дострокових виборів. Один молодий заступник... https://t.co/OkOFmexLKK"]["Прем’єр-міністр хоче доручити міністрам, щоб вони самі боролися з корупцією у своїх відомствах.\n\nЗ повагою до... https://t.co/fZjZFrDxMN"]["Останні два роки влада тим і займається, що нагнітає паніку. То на Київ мають напасти танки з чернігівського... https://t.co/K3b4f1AZh5"]["Якщо продовження терміну перебування інструкторів – це і є анонсована військова допомога від Канади, то виникає... https://t.co/pF0u2ZwfaQ"]["Правда для нас така, що не потрібно мати жодних ілюзій щодо НАТО. Альянс веде стриману політику, в тому числі, і... https://t.co/kzXfnporex"]["Спікер вважає, що кризи в парламенті немає.\n\nМожливо йому і видніше. Може тоді і в уряді кризи немає, в... https://t.co/BN4yEWUbst"]["Судячи з заяв західних політиків, у нас є півроку, щоб \"виконати домашнє завдання\" по Мінських угода. В... https://t.co/nQrAH4UY96"]["Історія наших стосунків з НАТО - це суцільний набір парадоксів.\n\nНа самміті в Бухаресті двері перед нами закрила... https://t.co/VaPfaZpliL"]["Впевнений, ви не раз бачили фото, як Тереблянське водосховище на Закарпатті перетворюється на смітник:... https://t.co/tckks42WYe"]["У Польщі назріває антиукраїнська риторика і з цим потрібно щось робити. Наївно вважати, що це через... https://t.co/pJrHlTJuBK"]["Сьогодні Верховна Рада проголосувала закон про амністію. Добре, що нарешті у керівництва парламенту прокинулась... https://t.co/ZtCtXYUfnZ"]["Опозиція може перемагати лише тоді, коли діє єдиною командою. Всі це зрозуміли після подій у Печерському суді у... https://t.co/CYIepbpbn2"]["Мені не відомо, як проходять реформи на «Укрзалізниці» і чи проходять вони взагалі, але позитивним є принаймні... https://t.co/NYnawbBcSr"]["Прем’єр-міністр Гройсман вважає, що Україна набуде членство в ЄС через 10 років. На мою думку, мета сформульована... https://t.co/SVtnvf6vuH"]["Бачу, озвучену мною ідею щодо всеукраїнського референдуму в питанні Донбасу, почали обговорювати в середовищі... https://t.co/aesCSSDwuR"]["У дні між пленарними засіданнями зустрічався зі своїми виборцями. Людей турбують більше життєві проблеми: робота... https://t.co/RwP6bbIGSp"]["Світ стає все більш небезпечним для людства. Українці гинуть не лише у війні на Сході, а й через конфлікт, до... https://t.co/OQCrJdkjOU"]["Якщо і справді Німеччина з Францією мають концепцію створення єдиної держави на базі ЄС, то мушу сказати, що:\n\n1.... https://t.co/97hn8OEnbf"]["Якщо ми хочемо завершити війну силою, думаю, буде важко. Якщо дипломатією, то ще важче.\n\nНайбільш реалістичний... https://t.co/6QzFAq922u"]["Шотландія ще не оголосила незалежність, а німецькі політики уже чекають її в Євросоюзі. Тобто, ще немає такого... https://t.co/JUVXkc3529"]["Я б рекомендував українським чиновникам не робити жодних офіційних заяв з приводу наслідків референдуму у... https://t.co/tVqXmGxksO"]["Навіть і не думав реагувати на мляву хвилю, яку підняли мої політичні опоненти про нібито мій \"наїзд\" на М-Студіо... https://t.co/70ixL8Driw"]["Вихід Британії з ЄС – це не просто формальне рішення однієї країни, яка не хоче жити хоч і в розкішній квартирі,... https://t.co/a0FVApFoDD"]["Уряд \"реформаторів\", в якому є й імпортні \"фахівці\", провів показуху під назвою Український форум з... https://t.co/czpWpRyuZB"]["Друзі, як ви знаєте, два дні тому Закарпаттям пронеслася стихія, яку кваліфікували як надзвичайну ситуацію... https://t.co/rSFjcYp97o"]["Свіжі цифри Держкомстату наскільки вражаючі, що їх варто розписати докладніше. Суха статистика - логічний і... https://t.co/jV2wSgLTpb"]["Не важко здогадатися, чому саме зараз в Україну приїжджає Вікторія Нуланд. Думаю, її візит та інформація про те,... https://t.co/0Q4dXRD7lV"]["Як ви знаєте, одним із трьох ворогів України, за словами прем’єр-міністра, є популісти. Зокрема – ті, що... https://t.co/oHnyh9MqjA"]["Дорогі друзі. Впевнений, ви розумієте, що в Україні почалася війна компроматів проти політиків, які критикують... https://t.co/bpQM0bumSC"]["Цікаво, а що хочуть знайти слідчі в будинках Клюєва і Сівковича за два з половиною роки після розгону Майдану?... https://t.co/dV16WGQVuh"]["Спочатку нам не подобається Генсек ООН через його заяви про Росію. Зараз ми обурені Генсеком ПАРЄ, який не... https://t.co/JFVc05ZPHa"]["Дорогі друзі, прем'єр-міністр Гройсман назвав трьох головних ворогів держави - Росію, корупцію і полупізм. Якщо з... https://t.co/7TOeWCtEAi"]["Вчора Верховна Рада ухвалила звернення до Вселенського Патріарха щодо надання автокефалії Православній Церкві в... https://t.co/Aq4q9iWui8"]["Друзі, не будьте наївними. В тому, що з України втече, або вже втік екс-регіонал, немає і не буде вини ні Юрія... https://t.co/v9Bc7wYqfq"]["Мене абсолютно не дивує, що кум Путіна проводить ребрендінг і приміряє на себе роль головного провайдера Мінських... https://t.co/Yin1m05L67"]["Дуже смішно чути, як «корінні галичани» і «захисники всього українського» з Опоблоку вимагають перевиборів мера... https://t.co/5ZRwfHD4GB"]["Уявіть собі ситуацію: на Закарпатті, за тисячу кілометрів від фронту бандити спокійно під’їжджають до... https://t.co/MeYOYbEnFl"]["Друзі, вам не здається дивним, що Гарант так сильно вболівав за сміття, але після недільного параду якось зовсім... https://t.co/VKSDPrBvfZ"]["Декілька висновків про вчорашній парад:\n\n1. Організатори говорили, що це хода за права людей і рівність у... https://t.co/8JJ8VbHPJX"]["До 2014 року Україна виробляла близько 11 мільйонів літрів молока, що все одно в 2 рази менше, ніж у 1991-му.... https://t.co/97Dof1dBNw"]["В Україні постійно точаться дискусії про те, яку зарплату має отримувати чиновник. Хтось вважає, що вона повинна... https://t.co/89F90ap7Ec"]["Країно, я чекав цієї новини - і вона прийшла! Банкова відрапортувала: тільки після цінної вказівки Президента... https://t.co/2mmPFjQuQe"]["За кілька годин відкриється Чемпіонат Європи з футболу. Такі баталії дивитися приємно. Це вам не шоу клоунів у... https://t.co/WLsw0DNTQp"]["Як ви знаєте, у моїй кар'єрі був період, коли я працював у Кабінеті Міністрів, який очолював Азаров. Я ніколи не... https://t.co/fCoe17JyTp"]["Білий дім хотів би врегулювати питання Донбасу ще за каденції Обами. Мета благородна, але американська наївність... https://t.co/rf5bunateZ"]["Влада зробила українцям черговий подарунок у вигляді підвищення тарифів на центральне опалення. Але закарпатців... https://t.co/s0f0PdtTrP"]["Україна отримає безвізовий режим. Але лише після зміни антинародного режиму.\n\nЄвропа не довіряє цій владі, а... https://t.co/8oPcUSVotv"]["Якщо поглянути на проект Основних напрямків бюджетної політики, що підготував Мінфін, то головною реформою в... https://t.co/H68fkOzrZB"]["Заголовок із українського інформвидання, червень 2016 року:\n\n\"Порошенко доручив погасити пожежу на звалищі під... https://t.co/uXRFVTp1YG"]["Ситуація з візами для наших вболівальників, які їдуть до Франції підтримати українську збірну, є ще одним... https://t.co/Hc95lKz8pr"]["Вітаю керівника зовнішньої політики України Президента Порошенка з черговим \"успіхом\" на міжнародному напрямку.... https://t.co/rNUcTrqQkj"]["Стосовно заяв Надії Савченко хочу поставити вам одне питання: а чим вона гірша за кума Путіна? Не хочу давати... https://t.co/8RtcD5uHt8"]["Спочатку суддям дали зарплати по 300 тисяч. Тепер зняли обмеження на верхню межу оплати праці чиновників і... https://t.co/oFt9ypKT54"]["З кожним днем все зрозуміліше, що нинішня влада єдиним способом керівництва державою вибрала договорняк на основі... https://t.co/NsQ3lucLpS"]["Якось дивно, що повз увагу українських політиків і правоохоронних органів пройшла інформація, що за останні два... https://t.co/WzcZK5o0cE"]["Якось дивно виходить – усю зиму ми прожили без російського газу і влада поставила це собі в заслугу. А зараз самі... https://t.co/ZfF6TCCK4e"]["Коли на хабарі \"горить\" Герой України - це виглядає як вирок усій нагородній системі держави. Бо це не лише... https://t.co/gIlB7Tr6hh"]["Наша вчорашня розмова за Наталією Влащенко на каналі 112. Запрошую до перегляду всіх, хто не зміг приєднатися до... https://t.co/m1ETlzJ1qL"]["Людям намагаються втовкмачити в голову, що європейські цінності – це паради, а євроінтеграція починається і... https://t.co/RyhD3JBIGx"]["Щиро вітаю чесних, порядних і принципових журналістів із професійним святом!\n\nСьогодні, як ніколи, ваша робота... https://t.co/nQVWg31mG7"]["Запрошений сьогодні на ефір каналу 112, у вечірній прайм-тайм. Ведуча пані Наталя Влащенко пообіцяла мені... https://t.co/9qc8i0MePc"]["Стосовно вчорашньої прес-конференції президента.\n\nЧекав ініціатив, проривних тем, новоі інформації на важливі для... https://t.co/zoMfpq35wg"]["Абсолютно не здивований, що нова порція фейків про «мільйони Балоги» з’явилася саме сьогодні.\n\nПросто саме зараз... https://t.co/0KV807lzn1"]["Вже не раз звертав увагу, що в Україні за Президента Порошенка швидко приймаються лише закони, які вигідні... https://t.co/QK25FVCLhw"]["Можливо хтось скаже, що зараз не до цього, бо війна, корупція, реформи, але вважаю, що одним із головних завдань... https://t.co/iwtgDkaG20"]["Здивований тим, що НАБУ чекає заяву голови Закарпатської ОДА, щоб почали розслідування щодо його звинувачень.... https://t.co/2zId3v9Zwy"]["Сьогоднішнє голосування за зміни до Конституції було б не можливими без колишніх регіоналів з «Опозиційного... https://t.co/gVPhoMhNKa"]["Внесення будь-яких змін до Конституції під час військового конфлікту – це пряма загроза державі. Небезпечний сам... https://t.co/Sf5ZUsxpRk"]["Дивно чути, коли БПП не додає по 40 голосів за важливі законопроекти, а винна у цьому опозиція.\n\nОт і зараз за... https://t.co/LPXAXF9Kh9"]["В поліклініках немає вакцин для новонароджених, при чому ніяких. А у ВР з самого ранку всі розпинаються про те,... https://t.co/FYN77zdjVU"]["Раз тема «чорної бухгалтерії» ПР зараз на слуху, розповім вам одну історію про викривальні документи.\n\nВ жовтні... https://t.co/rB15CVHL4I"]["Стосовно заяв голови Закарпатської ОДА скажу наступне.\n\nНе можу серйозно сприймати слова людини, яка без жодного... https://t.co/Sv7jr3dmdx"]["Ще один день приніс втрати на фронті. Ще кілька родин не діждуться з війни сина, батька, чоловіка, брата. \n\nНаших... https://t.co/AbEczBMNW0"]["Якщо подивитися на історію України з 1917 року, то ми завжди були в програші, коли покладалися на Захід. З... https://t.co/9S8bH2gCVY"]["Банкова хоче, щоб Гройсмана контролювали експерти, підібрані Адміністрацією Президента.\n\nПрекрасна ідея. А хто... https://t.co/iAjxqbCJ7o"]["Дивився емоційний виступ Надії Савченко в аеропорту і поміж іншого, хочу побажати їй зберегти цей запал.\n\nНа тлі... https://t.co/F8wrgY2yAa"]["Мені одному здається, чи і справді Надія Савченко стала заручником інформаційного приводу. Просто Банкова завжди... https://t.co/IgpB6t7Jl2"]["Сьогодні 2 роки як Петро Порошенко переміг на виборах Президента.\n\nКористуючись цим, багато хто пригадає йому і... https://t.co/92kcwc39ZR"]["Чому в Україні дефіцит Пенсійного фонду? Тому, що є підприємства, де генеральний директор отримує 100 000 гривень... https://t.co/nZsQ3ZKplo"]["Новий Міністр праці і соціальної політики бідкається, що Пенсійний фонд на грані катастрофи, бо бізнес не хоче... https://t.co/Kja4pIlGlN"]["У всій цій історії з цигарками і працівниками посольства України в Словаччині дуже багато темних сторін. Але... https://t.co/X4COrb38xT"]["Зверніть увагу – в телевізорі постійно показують, як на кордоні ловлять того, хто з України щось вивозить. Але... https://t.co/h2qB3ZPbwY"]["Що таке євроінтеграція. Це процес адаптації усіх сфер життя під стандарти ЄС. Це кропітка і системна робота. Але... https://t.co/S15NNtylDU"]["Друзі, як ви вважаєте, чи можна за два місяці зробити вправного бійця з мобілізованого бухгалтера, чи водія?... https://t.co/VKXYqzoXEm"]["Банкова, підключивши МЗС, продовжує вкидати виправдання тривалої паузи з наданням безвізового режиму з ЄС,... https://t.co/hszLdJDhbG"]["Новий прем'єр повторює старі помилки - думає, що реформи можна замінити \"концепціями\", \"програмами\" і прямими... https://t.co/9HJHaYiar6"]["Банкова вкотре смачно плюнула в обличчя громадянському суспільству, десяткам тисяч бійців, які воювали і воюють... https://t.co/5VfF8QCIYp"]["Коли Президента Порошенка звинувачували в тому, що в нього є компанія в офшорі, весь пул Банкової, починаючи з... https://t.co/OGzLG9Spya"]["У свій час, в період влади Януковича, нинішній Президент послідовно виступав проти підвищення пенсійного віку для... https://t.co/kWHTxSYPgQ"]["За оцінками експертів, ринкова вартість Одеського припортового складає від 1,2 до 1,5 млрд. доларів. Кабінет... https://t.co/sy557Qeaev"]["Уявляєте собі, щоб злодій виписував мєнту підзатильники? В Україні можливо все. Навіть таке, коли через два роки... https://t.co/NjvOm19Wnc"]["Особисто я сьогодні голосував за цей недосконалий і популістичний законопроект щодо криміналізації контрабанди... https://t.co/g6kw2gQnKZ"]["Зареєстрував у ВР законопроект щодо внесення змін до закону «Про публічні закупівлі», яким пропонується... https://t.co/JHbuhYlynE"]["Як патріот своєї країни, дуже хочу, щоб наші громадяни нарешті отримали право їздити до Європи без віз. Як... https://t.co/Xo9dMQ6U14"]["Приєднуюсь до численних привітань нашої Джамали. Це дуже важлива перемога для України, для кримськотатарського... https://t.co/QhzGTyPbnR"]["В Україні не викорінена радянська звичка випускати хвалебні, парадні звіти про те, як росте процент жирів у... https://t.co/AbBrmMwCIW"]["Комітет ВР у закордонних справах просить світові ЗМІ не називати конфлікт на Донбасі громадянською війною.... https://t.co/jBzP51ypEi"]["Головний підсумок останніх політичних подій в тому, що в Україні більше немає розподілу гілок влади. Все в одних... https://t.co/8n34uXWp2G"]["В Україні за Президента Порошенка швидко і наполегливо відбувається тільки те, що бетонує його абсолютну владу.... https://t.co/03Rcv3WwK4"]["Сьогодні на Комітеті ВР у закордонних справах представляв свій законопроект, який стосується безмитного ввезення... https://t.co/l3pRhpNZTn"]["У багатьох, хто вчора дивився маневри зі спробою прийняття Закону \"Про Генерального прокурора Юрія Луценка\",... https://t.co/DmiEECBosW"]["Сьогодні Ангела Меркель відвідує Москву, завтра в Берліні відбудеться засідання «нормандської четвірки». Тобто,... https://t.co/nHjaxl7SPl"]["Сьогоднішні інциденти, червоні прапори і \"георгіївські лєнточки\" - свідчення того, як мракобісся чіпляється за... https://t.co/SkWGpanbDq"]["При всій повазі до Володимира Гройсмана, він ще дуже сирий як прем'єр, якщо вважає, що корупцію на митниці можна... https://t.co/fAa0bdG3eQ"]["Прочитав пізнавальне порівняння продовольчого набору для військових у різних країнах світу. Впадає у вічі, що... https://t.co/1cJzoe9U9v"]["Молодий і надзвичайно рішучий прем'єр дав митникам аж три місяці, щоб вони самі у себе навели порядок. Ну,... https://t.co/0afIMM0ZKi"]["Насправді, путінські байкери потрапили на територію Євросоюзу не завдяки депутатам Закарпатської обласної ради з... https://t.co/eUd2UAtlal"]["Ви помітили, що війна на Сході України вже місяць як зникла з порядку денного нинішнього Президента, Верховного... https://t.co/hIKJHb6oIR"]["Пишуть, що окупаційна влада Криму не виконала 90% своїх обіцянок. А хіба Петро Порошенко виконав більше? Давайте... https://t.co/uKxfoD2vQQ"]["Чергового \"покращення\" не чекали довго. Тарифи на тепло злетіли. Причини різкого стрибка - далеко не ринкові,... https://t.co/7VfND8y45O"]["Слухав виступ в АП Лєшека Бальцеровича та Івана Міклоша, найнятих владою для просування реформ в Україні.... https://t.co/YeHypSbTRz"]["Прем'єр Гройсман любить промовляти до народу на фоні чогось. Про політику нового уряду - біля кущів в урядовому... https://t.co/YrK5QbwxSr"]["З Великоднем вас, дорогі друзі!\n\nНехай у ваших родинах завжди панує мир, спокій і злагода, а біди і горе оминають... https://t.co/Kd4DZfwcRi"]["Бог дав нам Благодатний вогонь! А значить, буде завтрашній день. \n\nЦього року на власні очі бачив це диво тут, у... https://t.co/jLJPxYgTs0"]["Ще одна  прикмета \"життя по-новому\": журналісти, політики, чиновники, депутати і громадські активісти... https://t.co/VLdTe5yHR0"]["Сьогоднішнє голосування нижній палаті парламенту Франції з рекомендацією скасувати санкції проти Росії -... https://t.co/LFDNJt60fU"]["В світлі нових тарифів на газ, у мене виникає питання: хіба у вимогах МВФ щось сказано про обдирання населення?... https://t.co/hSALDMHtVG"]["Прем'єр Гройсман вирішив голосно заявити про себе як про великого реформатора, видатного економіста і захисника... https://t.co/gLdNJyvdq0"]["Сполучені Штати вимагають особливого статусу і виборів на Донбасі? А ми вимагаємо всього-на-всього... https://t.co/FPnCXu6nmZ"]["Дивлюся за сьогоднішніми заходами влади до 30-ї річниці Чорнобиля. Слухаю промови перших осіб. Від офіціозу... https://t.co/8TFTDEWjNJ"]["Ніколи не зловживав політичним ток-шоу і як політик, і як телеглядач. В мене теж є багато запитань до того, чому... https://t.co/Zd3wR5rMjE"]["Знову безчинствують \"тітушки\". На цей раз - в Одесі, де на чолі міліції стоїть генерал-грузин Лорткіпанідзе.... https://t.co/Q3mf0mB5Z8"]["Справжню \"державну політику\" - корупційну і мафіозну - проводять не Бальцерович і не Міклош, а такі персонажі, як... https://t.co/ukGLUwZpA2"]["Петро Порошенко зі своїми кадрами на Закарпатті докерувався до ручки. Вирубка лісу, контрабанда, \"ширка\" з... https://t.co/LVuIkDpk1F"]["Хто не знає: сьогодні доблесна поліція вкотре сіла в калюжу. Серед столичних поліцейських виявили ще одного... https://t.co/tIzCfoyBfv"]["Хотілося би ще раз повернутися до теми іноземців у владі.\n\nМаю ряд питань, відповіді на які хотів би почути від... https://t.co/qieulwt3Rw"]["Цього тижня виповнюється 30 років з дня катастрофи на Чорнобильській АЕС.\n\nПотрібно визнати, що Україна би не... https://t.co/BSQQ9qfu0O"]["Президент Порошенко знову сходив у народ через телевізор. Аналізувати це нудне і нецікаве дійство немає сенсу.... https://t.co/kKhIp4zyP6"]["Степан Ількович - державник, без перебільшення Великий Українець, який завжди щирий зі своєю нацією. https://t.co/RIpjvZoGHU"]["Якщо у питанні створення Єдиної Помісної Православної Церки Президент чекатиме, поки з такою ініціативою... https://t.co/3AuEbn5vuV"]["Президент закликає українців вчити англійську мову. І за останні багато місяців, це єдине питання, в якому я з... https://t.co/TuuPRt6Mt1"]["Радуйся, Україно! Президент зробив прорив у реформах! Призначив Лєшека Бальцеровича своїм представником в уряді... https://t.co/DLHjA5aY7b"]["Переважна більшість наших політиків дуже щедра на даремні обіцянки. Особливо голосно теревенять про \"громаддя... https://t.co/rbvZx9ng60"]["Історія з офшорами Міністра фінансів цікава ще й тим, що майже два роки, порушуючи закон, він трудився під самим... https://t.co/8qlL66EcNM"]["Пропоную пану Авакову вже не грати дурника і узаконити в структурі МВС спеціальний підрозділ по мордобою, віджиму... https://t.co/REBdeNd31w"]["Можливо я чогось не розумію, тому просив би прем’єр-міністра все детально пояснити.\n\nОтже, з 1-го травня цього... https://t.co/9wrQMrS5S0"]["Безплідна суєта з призначенням Генпрокурора показує, що заради продавлювання потрібного Президенту рішення... https://t.co/tZaEcFtiSp"]["Трохи фактажу про реальну боротьбу з офшорами.\n\nЯк ви знаєте, одразу після появи «панамських документів»,... https://t.co/GooXOncBq4"]["Сьогоднішній парламентський день -  черговий епізод в \"милі\", який виходить на телеканалі \"Рада\". Цей... https://t.co/M5lg5xdKG9"]["Прем’єр-міністр відніс до пріоритетів роботи уряду підвищення відповідальності влади та боротьбу з корупцією.... https://t.co/z56NETq3ak"]["Пишуть, що поляк, якого призначили керувати «Укрзалізницею», виступав перед урядовцями польською мовою, але... https://t.co/V0d9A0CCJQ"]["Два роки тому подарували 100 сакур місту-побратиму Мукачева - Коломиї.\n\nМайже ніхто з місцевих не вірив, що вони... https://t.co/rEu4idXEQ0"]["Банкова кидає народу ще одну кістку для обсмоктування - деофшоризацію. Парадокс, абсурд і лицемірство: кампанію... https://t.co/2VLhoBPcKb"]["Отже, Банкова визначилася зі своїм кандидатом на посаду Генпрокурора. Кожен, хто хотів, висловився з приводу... https://t.co/oUO2P52Q9z"]["Об'єктивний аналіз останніх політичних подій вказує на рейдерське захоплення влади в Україні кланом, на вершині... https://t.co/25NS9a9KMq"]["Прем’єр-міністр запропонував направляти йому поради щодо основних завдань, які має вирішити влада.\n\nЯ за цей уряд... https://t.co/TNt3aOC2H7"]["Зверніть увагу, останнім часом Президент та спікери влади, чиновники та різного роду \"експерти\", понабирали в рот... https://t.co/1Q0dnfDGpB"]["Якщо послухати сьогоднішні виступи на Погоджувальній раді, то можна для себе дізнатися, що ширка у ВР... https://t.co/UPl03EjuXS"]["Інформагентства і телевізор заповнили нові урядовці. Їм чешеться розказати про себе, любих, на всю країну.... https://t.co/UOCfZftHTu"]["Жодного дня не минає без того, щоб поліцейські не вляпалися в халепу. ДТП, п'яні розбої, стрілянина, розбірки,... https://t.co/iaLr3bSphb"]["Хотів би звернути увагу на одну цифру, яка говорить про стан економіки та благополуччя людей більше, ніж можуть... https://t.co/kXoPSZ935X"]["Сьогодні пан Гройсман почав виробляти командний голос, коли на годині запитань до уряді у ВР почав роздавати... https://t.co/JNdrj7Vgrt"]["Нова влада ще нічого не зробила (якщо не вважати досягненням групове фоткання щасливого Кабміну), а вже впала в... https://t.co/mRoT6ir1Zz"]["Завдяки голові фракції БПП ми сьогодні дізналися, що такі люди, як Яценко, Ланьо, Довгий, Кацуба та інші... https://t.co/WTwDPFKjLu"]["Із сьогоднішнього фарсу, який владні гучномовці називають \"формуванням нового уряду\", на весь зріст постало... https://t.co/fj7lTeglCz"]["По порядку про те, що сьогодні сталося в Раді. Без емоцій, по суті.\n\n1. Петро Порошенко дав, а Володимир Гройсман... https://t.co/ZWjYeuYd3i"]["Як і говорив, реальна коаліція у ВР буде складатися з БПП, НФ і недобитків колишніх регіоналів з груп... https://t.co/rXwWABv1qy"]["Одна депутатка з тусовки біля Президента, яка, видно, дуже хоче вибитися у фракційні босси, повідомила про... https://t.co/vYva3vMqH0"]["Політичні хотєлки ведуть до того, що у нас буде квазі-уряд зі структурою, в якій самі члени Кабміну не зможуть... https://t.co/CmADZgl6pn"]["Метушливий ідіотизм коаліціади і гройсманіади витіснив у Президента та парламенту інші питання, не менш важливі... https://t.co/tYYoo5RWxi"]["\"Партнери\" по майбутній коаліції обмінялися люб'язностями. Лексика вуличних гопників з вуст урядовців і... https://t.co/4s3KEQdZgD"]["На жаль, чи швидше навпаки, за станом здоров'я не можу бути в Києві. Тому вдома, в Мукачеві в моєму розпорядженні... https://t.co/XjHoWXmAPk"]["Зверніть увагу: останні кілька місяців число невиконаних планів, обіцянок, побажань і вимог Президента наростає,... https://t.co/KWg6DAmwem"]["Не знаю як ви, друзі, але я з особливою увагою слідкуватиму за тим, чи проголосують так звані «єврооптимісти» за... https://t.co/C7QwWRxl6u"]["Зараз у ВР поспіхом (Папа наказав!) ліплять урядово-коаліційну конструкцію, яка стане мертвою одразу після... https://t.co/Ovabu3Dp7Y"]["Впевнений, грузин Саакашвілі не з приказок знає, що «Боржомі» потрібно пити вчасно. В політиці приблизно так само... https://t.co/i68vusPdgS"]["Далекий від думки що Гройсман є самостійним політиком. Так само і не думаю, що він – політичний самогубця.\n\nАле... https://t.co/c4Sbk3xnog"]["Чудова ілюстрація того, навіщо Президенту та його оточенню потрібна ручна Генпрокуратура і свій Генпрокурор.... https://t.co/IEEhSPgo0u"]["Одні люди з Банкової розповідають про те, які вони круті, і що в них уже є 230 під нову коаліцію, а інші –... https://t.co/FKYtzU3yK0"]["Влада має нарешті, після двох років війни визначитися, хто такі переселенці – дрібні шахраї, які намагаються... https://t.co/G872MSDEwI"]["Влада постійно намагається поставити знак «дорівнює» між євроінтеграцією і підписанням різних міждержавних угод.... https://t.co/L1pdrIhpQ4"]["Зі сказаного Яценюком можу погодитися лише в одному - що бажання змінити одну людину взяло верх над необхідністю... https://t.co/75Qlsmu3Wj"]["Читаю в \"Новом времени\" статтю про 10 великих помилок Порошенка. Можу уточнити деякі позиції та доповнити новими.... https://t.co/nyay68YL54"]["Ще один суддя, який творив безпредєл під час подій на Майдані, уникнув покарання. Тобто вже від нинішньої влади,... https://t.co/fQRAIxnl46"]["У багатьох може з’явитися відчуття дежавю. \n\nСьогодні 8 квітня 2016 , а таке враження, ніби 1 грудня 2013-го: на... https://t.co/gw5nlWHuoz"]["Ще декілька висновків щодо референдуму в Нідерландах:\n\n1. Такий результат – наслідок викривленої зовнішньої... https://t.co/rJqvB1VUn7"]["Банкова вже розсилає по всіх телеканалах темники про те, що результати референдуму в Голландії - нічого... https://t.co/jDyqWpXVFT"]["Дорогий пане Порошенко.\n\nМи програли в Нідерландах, не тому, що \"це атака на єдність Європи\", а тому що Ви... https://t.co/vko25VZwVJ"]["Менше, ніж за рік при владі, іноземні «реформатори» в уряді показали, що вони нічим не кращі, ніж вітчизняні. От,... https://t.co/hgdjimTpXY"]["Заяви депутатів від БПП про поповнення фракції новими \"тушками\" - точна копія аналогічних реляцій спікерів Партії... https://t.co/lgfHfEN63B"]["Те, що майже усі великі компанії користуються офшорними схемами, не є секретом ні для наших громадян, ні для... https://t.co/vVCWst1ZY1"]["У Яценюка було два роки, щоб скасувати імпортні мита на вживані іномарки з Європи. Але він вирішив підняти це... https://t.co/GQb86qng19"]["Кількість \"обнадійливих\" новин про Надію Савченко, що поширює влада і наближені до неї посіпаки, які жодним боком... https://t.co/irzaQzlAEY"]["Якщо Україна програє в Нідерландах, то в цьому потрібно винити не голландців. Не всі з них знаходять аргументи,... https://t.co/JVcFb3LIUA"]["Президент оголосив 2017-й роком Японії в Україні. \n\nВід цього наміру я особисто очікую не набору красивих слів чи... https://t.co/wm6d39Q3ce"]["Офшорні маніпуляції Президента дещо присипали глибину політичної ями, в якій перебуває Україна. Проте параліч... https://t.co/vrcLZ1bYSA"]["Банкова потратила не мало грошей і зусиль, щоб втовкмачити в голови українців, що ніяких порушень з боку Гаранта... https://t.co/7jRwrl46xX"]["Службі безпеки вже пізно перевіряти, має подвійне громадянство мер Одеси, чи ні. «Перевірку» вже провели... https://t.co/6x1uSwuDRM"]["Виявилося, ми побудували нову антикорупційну систему, яка може лише давати експертні оцінки в телевізорі, але не... https://t.co/YWobXSypVl"]["Отже, після публікації в німецькій газеті, суспільство отримало підтвердження тому, що:\n\n- Президент бреше, що... https://t.co/KHAnxP5iu5"]["Чим далі, тим більш реальним виглядає наступний сценарій виходу з урядової кризи:\n\n1. Президент пропонує... https://t.co/KshElQwreo"]["Всім зрозуміло, що будь-які акції громадської непокори в Одесі є вкрай небезпечними. Особливо, якщо вони... https://t.co/zdca3zFZ40"]["Петро Порошенко каже, що в Україні немає корупції. Просто проти нас ведуть гібридну війну і поширюють неправдиву... https://t.co/unAeB58RQm"]["Звісно, Петро Порошенко \"не впливає на судову владу\" десь приблизно так само, як і Янукович не впливав на рішення... https://t.co/gSoPnuUt5U"]["Звільнити одного Генпрокурора – ще не означає, що на його місце прийде незалежна фігура. От і зараз цілий The New... https://t.co/fVTiliaSsu"]["Бачу – сьогодні багатьом політикам дуже весело. Захотілося їм пошоуменити на різні теми.\n\nЯ вам скажу, що в... https://t.co/2yGs2ia01B"]["Події останніх тижнів показали, що в Україні можливо все: і позбавити повноважень двох депутатів менше, ніж за... https://t.co/woMuQHmaEy"]["Очевидно, що Банкова втілює два паралельні плани досягнення своєї мети - посадити на прем'єрську табуретку пана... https://t.co/0UI4gRAVyw"]["Четвертий день, як Рада переконливим числом голосів підтвердила суспільний висновок, що пан Шокін не може бути... https://t.co/n7Tsy2odD9"]["Виявляється, вчора відбулася ще одна показова подія – збройні сутички між бурштинокопачами і поліцією. Дивує,... https://t.co/pOtw42jjaC"]["У свій час Янукович віддав наші останні запаси урану, заради фото з Обамою. Зараз уже новий президент експлуатує... https://t.co/Pj2WBwRQhY"]["Дізнався від члена фракції БПП Сергія Лещенка, що \"з Балогами ведуть переговори про про входження в коаліцію\".... https://t.co/rfIptjGPpH"]["Знаєте, що мені нагадують пошуки Банковою позафракційних «тушок» для нової коаліції? Коли чоловік нетрадиційної... https://t.co/aBUCVOFkD7"]["Не є і ніколи не був прихильником теорії змов, але за довгі роки в політиці знаю, що просто так в Україні нічого... https://t.co/wEOFAWGFYT"]["З подій у Генпрокуратурі і ЦВК останніх двох днів можна зробити головний висновок: цій владі реформи не потрібні,... https://t.co/fxj4zdJ1WQ"]["Дуже коротко про рішення ЦВК по депутатах Фірсову і Томенку. \n\nЗвісно, положення Конституції - це норма прямої... https://t.co/GwTXO26UM6"]["Сьогодні продовжуються міжфракційні конвульсії з вироблення такого сценарію виходу з клінчу уряду і парламенту,... https://t.co/MMyLVHbTG1"]["Ідея пікетувати Адміністрацію Президента депутатами від БПП не може не викликати здивування. Мета, звичайно,... https://t.co/yVP4aofiBo"]["Мені цікаво, більшість працівників СБУ - католики? Звідки така ідея? Просто громадськість оголошує бойкот новому... https://t.co/DUywFoEppd"]["Одна вулиця, одне місто, одна країна, а Великдень святкуємо двічі. Хто не здогадався, то це про нашу велику... https://t.co/rmYL3QIwkV"]["Президент роздав слонів - присвоїв генеральські звання у СБУ. Знову в стилі Брежнєва - під дату, річницю... https://t.co/3GNtPAMJtK"]["Потрібно визнати, що при владі в Україні перебувають циніки найвищої проби. Для них полон Надії Савченко – не... https://t.co/ThEXHEn3WM"]["Ми стоїмо на порозі узурпації влади. Тепер сумнівів не повинно бути ні в кого. Банкова не лише продавлює свого... https://t.co/zMjD4RhCDa"]["Посол США в Україні вважає, що дострокові вибори призведуть до дестабілізації України. Можу сказати, що... https://t.co/SnQsjmpLUr"]["У Верховній Раді триває дешева вистава під назвою \"формування нового уряду\", який режисує Банкова. На кону -... https://t.co/exYsn1JeCJ"]["Політичні сили, які вважають себе демократичними, не мають права підтримувати сценарій Банкової з приведення до... https://t.co/UdVk2QKOY1"]["Як народний депутат, подав у апарат Верховної Ради Декларацію про доходи за 2015 рік. \n\nОскільки відповідальні... https://t.co/r4wJCr5czr"]["На Заході дуже серйозне занепокоєння через останні вибухи в Брюсселі. Терористи вдарили в саме серце Європи.\n\nНа... https://t.co/QJzAMF0uEJ"]["Пишуть, ніби в Італії розпочався найбільший процес над мафією, до якої входили політики, чиновники і навіть... https://t.co/A7PdpUL2rJ"]["Дивно чути від політика, чиє ім’я носить найбільша фракція Верховної Ради, що він не має жодного стосунку ні до... https://t.co/GDNGEWV2t3"]["Читаю програму візиту Президента в Харків. \n\nВкотре переконався, що Глава держави свої поодинокі поїздки країною... https://t.co/JoJoDVbObC"]["Свіжа заява Генсека ООН про підтримку України у справі Надії Савченко лише підтверджують, що світ вважає... https://t.co/hACIwMezMF"]["Влада рапортує, що Пенсійний фонд закінчив 2015 рік з профіцитом. Ця новина подається так, ніби усі пенсіонери... https://t.co/RKelpM2WdZ"]["Вирок Надії Савченко – незаконний і несправедливий.\n\nІнша справа, що у нас також є багато варіантів... https://t.co/hV8xBoXZHE"]["Співчуваю родинам постраждалим через теракти в Брюсселі. Світ стає все більш жорстоким і небезпечним для кожного,... https://t.co/AvhHuh45dP"]["Пишуть, ніби президент Порошенко розпорядився провести перевірки в п’яти областях. Скажу вам, що від цієї ідеї... https://t.co/R2iKO5yjcr"]["Мені просто цікаво – на Банковій і в МВС є інтернет? Вони бачили свіжі фото і репортажі з «бурштинових... https://t.co/pxdhWemCxl"]["Не потрібно робити сенсації з того, що Уповноваженого Президента з мирного врегулювання не впустили на територію... https://t.co/AMmwYbREqW"]["Ні для кого не є секретом прізвище кандидата на посаду прем’єр-міністра, якого підтримує Банкова. Але, коли люди... https://t.co/EA6Qik7UYv"]["Впевнений, що час і місце, так званого, Фестивалю рівності не є випадковими. І організатори цього дійства - це аж... https://t.co/mqVnPhwTZT"]["Як відомо, дехто з великих людей полюбляв працювати уночі. Це і Юлій Цезар, і Томас Джефферсон, і Нікола Тесла і... https://t.co/CrogkUlO4i"]["Банковій не потрібні ПТУ і це зрозуміло. Їхні діти не будуть вчитися на електриків і сантехніків. Працювати ними... https://t.co/h7XefK03zN"]["Не знаю як ви, а особисто я не чув, що в «Мистецькому арсеналі» займалися корупцією, щоб з ним були пов’язані... https://t.co/1SWv8GR5Dl"]["Не можу сказати, що призначення злочинця на посаду в МВС – це щось нове для України. В державі, де процвітає... https://t.co/umjhYMRlbD"]["Те, що після двох років нової влади кожен третій українець вимагає її повного перезавантаження – це дуже серйозна... https://t.co/S9PwHLyk9M"]["Якщо наші західні сусіди ловлять на своїх кордонах рекордні об'єми контрабандного бурштину, то напевно буде... https://t.co/tk2g0tmIkZ"]["З’явилася ще одна версія, чому Україна не отримує летальну зброю від західних партнерів. Версія дуже оригінальна... https://t.co/JWZOQf0viX"]["Франція і Німеччина вимагають від нас виконання нашої частини Мінських угод. Зокрема, надання окупованим... https://t.co/ecrirJOrpz"]["Як і обіцяв, розробив і вніс на розгляд парламенту законопроект, який має врегулювати використання автомобілів з... https://t.co/VrqGLie19a"]["Особисто я голосував за законопроект, який дозволяє повернути Україні гроші Януковича.\n\nХтось говорить, що він... https://t.co/d4NXZx9eNC"]["Кілька висновків щодо роботи ВР:\n\n1. Ні на що, окрім критично важливих  євроінтеграційних законів, голосів немає... https://t.co/6yFGIOQmHo"]["Виявляється, фракція БПП має і кандидатуру нового прем’єр-міністра, і програму дій і голоси на це все.\n\nОсобисто... https://t.co/QBcV3NyHP9"]["Ставлення дорослих, а тим паче – влади, до проблем маленьких дітей – це те, що найкраще показує рівень культури... https://t.co/WdgeMj6ROh"]["Якщо Президент Порошенко піде за сценарієм кума Путіна і здасть в оренду Донбас, то йому залишається лише одне -... https://t.co/yqt2uFzABj"]["Президент Порошенко лише зараз починає задумуватися над тим, про що я говорю з перших днів, як Росія почала... https://t.co/BHEENgrrAY"]["Пропонувати посаду в уряді жінці, яка сидить в тюрмі, в іншій країні, за яку бореться мало не весь цивілізований... https://t.co/MfycXVJGQD"]["Якщо включити телевізор, то на мить може здатися, що ми живемо в умовній Данії, або Катарі, де все настільки... https://t.co/zYbhKCWLOG"]["Судячи з заяв нашого Гаранта, весь цей час він не просто \"подвоював зусилля\" з визволення Надії Савченко, а ще й... https://t.co/586vvfQ7Un"]["Хто був на Закарпатті, не міг не бачити великої кількості іномарок з номерами сусідніх держав. Зрозуміло, що це... https://t.co/JbICrooT8Y"]["У ситуації довкола Надії Савченко не відомо хто більш цинічний: російська сторона, яка утримує її в полоні... https://t.co/t44VHL7Kfm"]["Представник МЗС озвучив очевидну річ - Україна може програти на референдумі в Нідерландах. \n\nСкажу навіть більше... https://t.co/2LB5D25ufx"]["Не знаю, як ідея великої і потужної Росії співставляється з утриманням в полоні однієї молодої дівчини. По-моєму,... https://t.co/9qED8J6zZJ"]["Мало не кожен міністр закордонних справ країн Заходу вважає своїм обов'язком лобіювати \"вибори\" на окупованому... https://t.co/Hcj0pJlHSl"]["Днями в Європарламенті проходив, так званий, тиждень України. І мене вразило найбільше те, що за весь час... https://t.co/GVidSIelN2"]["Закон про \"партійну диктатуру\" Президент Порошенко підписав на дев'ятий день після того, як він з 20-го разу був... https://t.co/kfMXkuxugM"]["Відставка Шокіна стане результатом не того, що Президент хоче боротися з корупцією, а того, що Банкова здалася... https://t.co/hsab6pDAhs"]["Спочатку безвізовий режим з Євросоюзом нам обіцяли з першого січня цього року:... https://t.co/mbLYPcIcLw"]["Звільнення полонених - одна з улюблених тем для піару Банкової. Вони тижнями можуть робити картинку на тому, як... https://t.co/JYVZ8Na2T5"]["Мені, як українцю, звичайно прикро, коли польський євродепутат Яцек Саріуш-Вольский не бачить іншого виходу, аніж... https://t.co/piXjkF3gZW"]["Відокремлення Грузії від України в питанні візової лібералізації з ЄС означає лише одне - безвізового режиму... https://t.co/FuegNdHhXM"]["Заборонити держслужбовцям критикувати владу – це досвід якої країни? Бельгії, Швейцарії, чи Булорусі і Північної... https://t.co/EHwUxiuc7X"]["Франція і Німеччина підганяє нас з виборами на Донбасі. Їх цікавить лише одне – будь-що припинити конфлікт,... https://t.co/XQ9dFULIbK"]["Нарешті НАБУ поставила міцний заслін VIP-корупції. Цілих 100 співробітників провели 40 обшуків на Тернопільщині з... https://t.co/JlCP1oTt1N"]["Місяць тому, коли Лавров заговорив, що Україна утискає права угорців на Закарпатті, направив до Центральної... https://t.co/7vK6tqYo88"]["Німеччина і Франція вкотре закликають Україну до консолідації заради втілення реформ.\n\nНасправді в цьому немає... https://t.co/NHLKSQjpUG"]["Виявляється, вихід із Дебальцева – це одна з кращих операцій наших Збройних сил. І це говорить Президент України.... https://t.co/ebCv7BtG9b"]["Цілком закономірно, що такі дипломати, як Юрій Сергеєв, потрібні Єльському університету, але абсолютно зайві для... https://t.co/CZLrslWoWe"]["Стосовно ГКЧП в «Козацькому» можу сказати наступне.\n\nСценарій настільки очевидний, наскільки його можуть... https://t.co/0kOvZfHf30"]["Ян Томбінський дуже дипломатично сказав, що в України немає політичної волі для створення Національного агентства... https://t.co/i2qmjhAN4E"]["Коаліція, яка мала закласти фундамент для докорінних реформ, офіційно припинила своє існування. Чому так... https://t.co/KZ9JqwVS10"]["Смішно слухати від людини, за якою Гаага плаче і яка колись понесе відповідальність за злочини проти українських... https://t.co/FRbCowTF8T"]["Отже, «Самопоміч» виходить з коаліції, а Ляшко – заходить.\n\nЦе означає, що завдяки «принциповій» і «послідовній»... https://t.co/2w2iqGxE0t"]["Через два роки після розстрілу демонстрантів, Генеральна прокуратура встановила, що СБУ запровадила режим АТО для... https://t.co/c3qmiNGNvU"]["Що маємо за підсумками вчорашнього голосування:\n\n1. Уряд не підзвітний і нікому не підконтрольний. \n\nМіністри... https://t.co/pIbVEPZfjj"]["Головна задача, яка сьогодні стоїть – це не відправити уряд у відставку, а залишити його в підвішеному стані. Як... https://t.co/xvh9Tajt3y"]["Обміняти Шокіна на Яценюка – це, звичайно, серйозніша ставка, ніж Шокіна на Авакова.\n\nА як бути з Валерією... https://t.co/ijQ5rn1uef"]["У свій час Янукович встановлював на Майдані сцени для танців і ялинки, бо боявся нової революції.\n\nНинішні... https://t.co/SWoNzQVqTu"]["«Жодного тижня без гучної відставки» стає нормою української політики. І причина не в тотальній корупції, про неї... https://t.co/I3vtgTlh4h"]["Згідно Конституції, Президент у нас відповідає за оборону і зовнішню політику. І там, і там – одні провали.... https://t.co/Bq8SNIRYpk"]["У всій цій історії з пактом між Ватиканом і Московою відкритим залишається одне питання - як така подія пройшла... https://t.co/bN9QsRgJ1p"]["Схоже, заяви представників влади про підтримку учасників блоки на Закарпатті - не більше, ніж спроба приспати... https://t.co/zX72AyMEAT"]["В людей, які сьогодні представляють команду Президента, та й у нього самого, у його родини, є все, щоб жити... https://t.co/NPaRe6uWfN"]["Влада завжди знайде 100 причин, чому заборонити транзит російських товарів нашою територією – не можливо. В той... https://t.co/S0nVrRi9Q9"]["Сьогодні депутати Мукачівської міської ради прийняли рішення, що приміщення, яке займала маргінальна русинська... https://t.co/9YMzK4pJMR"]["Як виявляється, НАБУ порушила справу не проти Пивоварського, а за зверненням нардепа від БПП, який вичитав на... https://t.co/nAfeof5Hel"]["Росія заборонила транзит наших товарів через свою територію. В результаті Україна прокладає новий \"Шовковий шлях\"... https://t.co/wz3zF2YzOc"]["Дуже показово, що правоохоронні органи взялися розслідувати справу через те, що Саакашвілі виклав якесь відео з... https://t.co/3c8dbLFqDw"]["Україна стрімко втрачає довіру, про що уже прямим текстом говорить МВФ.\n\nХоча, якщо ми хочемо підтримки світових... https://t.co/v3Au9RtPA5"]["У всій цій коаліціаді дивуюся поведінці, як Президента, так і прем’єр-міністра.\n\nТа сядьте ви нарешті за стіл,... https://t.co/uVx2piFSNJ"]["Поки людям забивають баки різними дурницями, поки в Києві дерибанять посади, маємо фактично бунт... https://t.co/vjeBpkdrJj"]["Мені цікаво – коли Президент Порошенко проводить спільні наради з НАБУ, він присутній як хто? Він детектив, член... https://t.co/oqY1NaoSnO"]["Дивно чути, коли необхідність приватизації стратегічних підприємств влада пояснює тим, що на них процвітає... https://t.co/W87Lu06Wup"]["Президент постійно говорить, що на Сході мають воювати професіонали за 1000 гривень в день, а дітей-призовників... https://t.co/2VfHytOBAq"]["Стосовно різкого прозріння членів уряду та нових заяв про єдність і співпрацю, хочу сказати наступне. Не так... https://t.co/RZsKjBEF8l"]["З нинішньої доповіді голови НБУ можна зробити два висновки:\n\n1. Українці – дебіли, бо коли бачать курс долара, то... https://t.co/AfpvhNheWo"]["Коли проти Миколи Мартиненка з’явилися звинувачення в корупції, він склав мандат. Косо-криво, тягнув час, але він... https://t.co/BCmRQKInDw"]["Те, що українська економіка перебуває в глибокій кризі, що реформи не втілюються, сепаратисти спокійно розгулюють... https://t.co/Fx6e1kg6Qo"]["Айварас Абромавичус – перший міністр в уряді, хто не просто заявив про корупцію у вищих ешелонах влади, а назвав... https://t.co/dqhuL0p67r"]["Ознайомився зі списком людей, яких фракція БПП пропонує на посади в уряді. Це якесь знущання над здоровим... https://t.co/5vbAFP1UMj"]["Те, що Банкова сьогодні робить з Конституцією, називається «якщо дуже треба, то можна». Так само робив Янукович,... https://t.co/p6hLkiApx1"]["Західні експерти пропонують нам боротися з корупцією за прикладом Гватемали, створивши спеціальну комісію проти... https://t.co/yh0QFY6MLF"]["Сподіваюся, публікації в західних ЗМІ про те, що Україна збирається приєднатися до боротьби з ІДІЛ – просто плід... https://t.co/Ow10cLNzl2"]["Представники влади говорять багато пафосних слів в пам'ять про Героїв Крут, водночас зневажають Героїв... https://t.co/hCYjFr6cOJ"]["Людей, які були основою руху опору режиму Януковича, кидають за грати.\n\nЗ видних діячів попереднього режиму... https://t.co/8WsOfhMC2T"]["Вважаю, що від сьогоднішнього дня Президента України Петра Порошенка уже офіційно можна вважати диктатором, а 229... https://t.co/awtopGYKiY"]["На Прикарпатті за смітникову люстрацію чиновника часів Януковича оголосили в розшук активістів «Правого сектору».... https://t.co/VfCTA1tDzk"]["Виявляється, цілий рік ми створювали антикорупційні органи, писали і приймали нові закони, щоб Україна покращила... https://t.co/x0VZTwiCdV"]["Жодна цивілізована країна, яка себе поважає, переговорів з терористами не веде. Україна не лише сідає з ними за... https://t.co/rOjnomCKpE"]["Лавров заговорив про утиски угорців на Закарпатті. Не можу сказати, що здивований, але заявляю абсолютно... https://t.co/F7Q1TbQRdg"]["Прошу звернути увагу на показники Закарпаття в звітах НАК «Нафтогазу» з приводу заборгованості підприємств... https://t.co/eVM0idPhcI"]["Путін заявляє, що Донбас у складі України – це помилка Леніна, який будував радянський Союз не так, як хотів би... https://t.co/DPlXkgajgl"]["ГРУ-шників, затриманих у Щасті, хочуть віддати Росії «для відбуття покарання»? Вони там на Банковій взагалі розум... https://t.co/7YGk9K8y94"]["Отже, від сьогоднішнього дня референдуму по Конституції не хочуть не лише представники пропрезидентської сили, а... https://t.co/gpGNuZkLqW"]["Те, що зараз відбувається в парламенті, в коаліції, в стосунках між Банковою і Грушевського найбільше нагадує... https://t.co/1halCXzeBP"]["Не знаю, чи радіти з того, що не лише я говорю про необхідність внесення змін до Конституції виключно за... https://t.co/98m00eIw4K"]["Банкова грається в подання до КС з приводу внесення змін до Конституції, але Гарант знову розказує \"свою правду\"... https://t.co/3qwzSFdxsK"]["Поки в Генпрокуратурі хіхікають, що їхнього боса оцінили в мільярд доларів, з бази Інтерполу зникли представники... https://t.co/ghdQjWI1ri"]["Поки зусилля всього силового блоку Закарпаття направлені на те, щоб посадити п’ятеро патріотів-дебоширів, у краю... https://t.co/LigRkqPUlc"]["Якщо падіння рубля, зі слів Петра Порошенка, – це плата РФ за безвідповідальні дії, то падіння гривні – це плата... https://t.co/tvpwWixLVn"]["Коли хтось з влади каже, що завтра ми повернемо Крим, знайте, друзі, так може говорити лише безвідповідальний... https://t.co/PwZhCKIepc"]["Дорогі друзі, вітаю вас з Днем Соборності України. Сили, терпіння і віри у краще майбутнє для нашої держави.\n\nНа... https://t.co/QzaIeapxLp"]["Забрати у дітей гарячі обіди – це останнє, що може зробити влада стосовно свого народу. А в період, коли люди... https://t.co/Vw6f9fvfQ8"]["Підвели підсумки 2015-го року. Працюємо далі. https://t.co/CfCaC51tdt"]["Судячи зі слів прем’єр-міністра України, єдиним показником ефективності реформ є відгуки з Брюсселя і Вашингтона.... https://t.co/R0er3D6VNZ"]["Схоже, наміри влади протягнути «особливий статус» Донбасу через парламент зазнали фіаско. Принаймні поки що.... https://t.co/fBVc1KS6cK"]["Поки влада досвятковує, українці за два дні збідніли щонайменше ще на 10%. Боюся, це не кінець і гривня... https://t.co/nIxKnr6KZV"]["У цей святковий день хотілося б говорити лише про хороше, але не в той час живемо.\n\nЦієї п'ятниці, не дивлячись... https://t.co/5s2BEhQXE2"]["Те, що Міністр закордонних справ України просить європейських дипломатів бути присутніми при оголошенні вироку... https://t.co/0V5IGd7Wai"]["Коли Міністр енергетики говорить, що не розуміє, для чого підприємства теплокомуненерго споживають стільки газу... https://t.co/1wLG16E4Gf"]["Зверніть увагу – не пройшло і двох тижнів, як від рішучості борців з Кока-Колою не залишилося і натяку. Не можу... https://t.co/TmGyeCJJlJ"]["Президент високо оцінив результати роботи своїх підлеглих на Закарпатті.\n\nРезультати є і вони справді вражають:... https://t.co/mcwiXuu45L"]["ЗМІ повідомляють, що компанії, пов’язані з Міністром внутрішніх справ України, ведуть, м’яко кажучи, не зовсім... https://t.co/fd7qBPG19n"]["Хотів би знову повернутися до вчорашнього приїзду в Україну Бориса Гризлова. Адже це не просто літак сів у... https://t.co/zXjdDSmKTu"]["Стосовно подій на Драгобраті можу сказати наступне. \n\nВ цій історії я нікому не адвокат. Я не є очевидцем тих... https://t.co/tG9YooTgmW"]["Для будь-якої нормальної людини однозначно хочеться виконання Мінську-2 ще в 2015-му році. Але коли нам вішають... https://t.co/7P83UtZKG2"]["Прем'єр-міністр, який в прямому ефірі роздає поради як не платити за комунальні послуги - це уже навіть не... https://t.co/DSkVeSL11E"]["Дорогі друзі.\n\nНехай Різдво Христове принесе у ваші домівки мир, спокій, радість і достаток, хай у цей непростий... https://t.co/NonUVEY9fJ"]["Якщо реакція України на дії компанії Coca-Cola обмежиться \"занепокоєнням\" з боку послів та інших підлеглих... https://t.co/QlDLzld1eP"]["Кожен, хто визнає окупацію українських територій, однозначно не може розраховувати на дружні стосунки з Україною.... https://t.co/JCuYUBfK4w"]["Росія рапортує, що транзит всіх українських товарів через їхню територію зупинено.\n\nРозумію, що ми не можемо... https://t.co/yD2ZAkHEtq"]["Дорогі друзі.\n\nЦей рік став для України роком великих обіцянок і великих розчарувань. Всім обіцяли, що 2015-й... https://t.co/uQLQihw0bP"]["Отже, Голова ВР так і не підписав закон щодо виборів у Кривому Розі, бо Опозиційний блок має зауваження з приводу... https://t.co/pWKpjYVvwR"]["Я Корбану не адвокат, але і не прокурор. Знаю лише, що десятки і сотні людей, які вчинили тяжкі злочини, не... https://t.co/36bPg2zw25"]["Багатьох може шокувати це розслідування телеканалу 1+1, адже влада не один раз повторювала, що контрабанду на... https://t.co/EHVieSE0DL"]["А в Україні влада взагалі є?\n\nУже третя доба, як озброєні люди зайняли український населений пункт Комінтерново.... https://t.co/rw7sN5F5Kg"]["Коаліція уже декілька тижнів домовляється про бюджет, про зміни до Податкового кодексу, а коли питання вноситься... https://t.co/GY1lFLwn5Z"]["Видання INSIDER підготувало Арсенію Яценюку справжній звіт роботи Кабінету Міністрів.\n\nВ ньому все правдиво. Там... https://t.co/NkuR4hW3XV"]["На Закарпаття повертаються не лише такі ганебні речі, як бандитизм, контрабанда і вирубка лісу, а й збір коштів... https://t.co/qaEgpw4VPr"]["Як політик я розумію представників «Самопомочі». Важко втримати емоції, коли тебе постійно перегинають через... https://t.co/omckj3fvR8"]["Цікаво, за яким критерієм влада вирішила, що уряд потрібно тримати до квітня наступного року?\n\nЯкщо оцінювати... https://t.co/8ysYlCnQEN"]["Поки ми йдемо до безвізового режиму з ЄС, в Луганську встановлюють пам'ятник Сталіну. Навіть не знаю, в якій ще... https://t.co/bv6c9xunvt"]["Вітаю народ України з важливим рішенням Єврокомісії, яке повертає нас до сім’ї європейських народів.\n\nОчевидно,... https://t.co/1i9Xi6lXq2"]["Цікаво спостерігати за тим, як політики навішують людям апокаліптичні сценарії у випадку, якщо парламентські сили... https://t.co/Rsn8vwfsYR"]["В Києві колишні комуністи збирають форум за особливий статус Харківської області, але я поки що не побачив, щоб... https://t.co/a2SFDPseXG"]["Зараз різні популісти та мажори з БПП малюють сценарії розвитку подій в залежності від того, як ВР проголосує за... https://t.co/QrXWQpV4da"]["Вітаю прем’єр-міністра, Президента і Голову ВР з єдністю, з успішною консолідацією суспільства. Вітаю з успішною... https://t.co/CZeT4eHqDz"]["Після того, як прес-служба МВС злила «сенсаційне» відео, на якому нібито Саакашвілі за 15 секунд встигає продати... https://t.co/h5G2bWwYIP"]["Сьогодні суспільству як ніколи потрібна єдність. Але не показова, а реальна.\n\nНинішній прем'єр-міністр не є тією... https://t.co/MtHZHVNPti"]["Не пройшло і тижня як прем'єр-міністр Яценюк збирався експортувати український газ на ринки Європи. Сьогодні він... https://t.co/A9ekyVyEDV"]["Наскільки я з самого початку скептично ставився до Саакашвілі, настільки сьогодні я його підтримую в намаганні... https://t.co/vlyHHyD2wg"]["Хотіли на Закарпатті Сицилію? Тримайте.\n\nЯ попереджав, що в області повним ходом йде укріплення класичної... https://t.co/KuNCqDISL4"]["Президент України, як найвища посадова особа, яка згідно Конституції відповідає за зовнішню політику, має дати... https://t.co/44FXmtcY9o"]["Ніхто не запідозрить мене у симпатіях до цього уряду і прем'єр-міністра. Я не є учасником коаліції, але бачу, що... https://t.co/FlyDy9Ot1B"]["Нехай люди визначають, добре це, коли депутати з'ясовують стосунки в бійці, чи погано, але знаю одне. Якщо... https://t.co/X9V8w0ZYok"]["За півтора роки, що пройшли з початку конфлікту на Сході, ми отримали Україну в якості найбільш корумпованої... https://t.co/w7b5WkW18Q"]["Дуже сильна промова Джозефа Байдена у Верховній Раді. Відчувається рівень, політичний досвід, якого український... https://t.co/7qp7WShLEr"]["З часу закінчення Революції Гідності минуло майже два роки. Виявляється, у нас до сих пір є люди, які отримали на... https://t.co/lzKRq71iST"]["З виступів Президента України і віце-президента США стало зрозуміло, що реформи і реальну боротьбу з корупцією... https://t.co/ij8uN4GCeC"]["Мені абсолютно не цікаво ні те, що говорять в Одесі, ні те, що у Києві після цього несподівано «прозріли». Усе це... https://t.co/4OdtESyrjo"]["Я так розумію, 1 000 гривень за день військовим ніхто платити не збирається, тому в день ЗСУ їм виписали нову... https://t.co/iGoe96DsV1"]["Напередодні звіту Кабінету Міністрів, патрони України роблять все, щоб залишився уряд, нинішній формат коаліції і... https://t.co/YMYuc5yYFj"]["Чим ближче до Дня Збройних сил України, тим більше обіцянок роздається військовим. Особливо стосовно забезпечення... https://t.co/nGHpdhTK56"]["Український політик, який прагне щось зробити для держави і свого народу, хоче почути похвалу від людей. А той,... https://t.co/usrSLWgT6j"]["Не знаю як Президент України, а особисто я не можу спокійно дивитися на те, як люди ходять з протягнутою рукою,... https://t.co/iGLLwLIYmz"]["Секретар РНБО хоче збивати російські літаки? В його випадку це звучить не серйозно і ще більше принижує Україну.... https://t.co/qMHLMeDInc"]["Хотіли Сицилію на Закарпатті? Отримали!\n\nВлада так багато говорила про клани на Закарпатті, про контрабанду, що... https://t.co/IAdzwweUdw"]["Те, що Генеральна прокуратура України не ловить мишей, гальмує розслідування злочинів проти Майдану, не бачить у... https://t.co/USMt0UBi56"]["Міністр внутрішніх справ зігнав в аеропорт спецназ, щоб затримати людину, яка сказала, що в Україну не прилетить.... https://t.co/kvylcUP2np"]["За всю історію новітньої незалежності, Україна ще ніколи не була настільки несамостійною, як сьогодні. Навіть від... https://t.co/ZRYGsJb3Nc"]["Вітаю Блок Петра Порошенка «Солідарність» з успішним формуванням в Закарпатській обласній раді коаліції за участі... https://t.co/4svtC7USaA"]["Схоже, прем’єр-міністру таки пощастило з друзями і вони готові відмовитися від мандату, щоб вберегти свого... https://t.co/c8cAsqimFH"]["Не поспішайте називати жителів Маріуполя сепаратистами. Я не виправдовую їхній вибір, але якби нинішня влада... https://t.co/mkIqgSC8sS"]["Ситуація зі збитим російським літаком небезпечна для нас тим, що Москва отримала формальний привід до загострення... https://t.co/QWbLSj2fSn"]["Мені цікаво, чому грузин Саакашвілі у питанні боротьби з корупцією діє по-грузинськи, а Хатія Деканоїдзе –... https://t.co/8nCMgpsyEt"]["Якби президент Порошенко сьогодні думав не про другий термін, а про те, як перетворити Україну в модерну державу.... https://t.co/UbKdHEzKEF"]["В усіх цивілізованих країнах світу парламент має повноваження звільняти Генерального прокурора. Навіть в Росії... https://t.co/OjDzGBh40k"]["Не розумію, на Банковій осіннє загострення, магнітні бурі, чи це просто поважний вік не дозволяє деяким їхнім... https://t.co/J6GFoK634n"]["Чим ближче до 11 грудня – тим більше розмов про долю нинішнього прем’єра.\n\nМене, чесно кажучи, взагалі не хвилює... https://t.co/uMASsGJsIA"]["Нова поліція – чи не єдине досягнення за майже два роки роботи цієї влади, яке більш-менш схоже на реформу. Але,... https://t.co/OgmeZixdHN"]["В Одеській області губернатор виграв вибори, що як-не-як є показником.\n\nВ Одеській області йде боротьба з... https://t.co/u7wSx6Ny1C"]["Погрожуючи Росії дзеркальною відповіддю на ембарго українських товарів, прем’єр-міністр України визнав, що ніяких... https://t.co/1BAkfbmdh1"]["Дивно, що лібералізацію безвізового режиму анонсують не представники ЄС, а наші можновладці. Хочу нагадати, що... https://t.co/85FsfUS7i9"]["Насправді, на Інститутській під час вшанування Героїв Небесної Сотні відбулася ключова подія - влада вперше, на... https://t.co/r2qTqpZqY9"]["В гірських районах Закарпаття почалися підтоплення, ситуація близька до критичної, уже зафіксовано випадки зсувів... https://t.co/hFLNEAQCZE"]["Дорогі друзі, з Днем Гідності та Свободи вас.\n\nУкраїнці - гідний народ, який з одними дерев'яними щитами поборов... https://t.co/BIMYjoeTut"]["Керівництво держави по всьому світу розповідає, що Крим - український і ми його повернемо. З точки зору... https://t.co/JZmHPYzrvj"]["Президент Порошенко хотів бачити на Закарпатті демократичну коаліцію, про що він говорив мені особисто і потім... https://t.co/7vYDGSHIL0"]["На Закарпатті готується «ширка». Хочу, щоб усі це знали, тому прошу максимально поширити цю інформацію.\n\nАле про... https://t.co/Aar3w2HAhD"]["Влада заговорила про музей і меморіал в пам'ять Героїв Революції Гідності.\n\nБез сумніву, подвиг простих... https://t.co/ToJEaGzYPi"]["Прем’єр-міністр хоче, щоб слідчі з США та Євросоюзу порушували справи і займалися розслідуванням щодо українських... https://t.co/uvMu6ElpDe"]["Вже який раз Генпрокуратура повторює одні і ті ж результати розслідувань злочинів проти Майдану: вказівки давав... https://t.co/TGPhT0BUxx"]["Сьогодні головний виклик для країни - це не лише війна. Не менш небезпечною для існування і розвитку держави є... https://t.co/SntNLaTGHn"]["Прагматичний, як його називають, діалог Путіна і Обами по Україні на полях G-20 насправді має дуже просте... https://t.co/XYHkdsmr7W"]["Виступи перших осіб держави на Міжнародній антикорупційній конференції говорять про те, що ці люди вирішили... https://t.co/7ANx1jYNj2"]["Дізнався, що персонаж під іменем Балога став героєм \"Сказочной Русі\".)\n\nПо суті побаченого скажу наступне. Балог,... https://t.co/x53SmfmEEM"]["До народного депутата Мустафи Найєма прийшло прозріння. Виявляється, в Україні нічого не змінилося - корупція,... https://t.co/WsjOvqdGJm"]["В Україні уже більше року йде війна, загинули тисячі, поранені - десятки тисяч, ще більше людей стали біженцями.... https://t.co/ZyCIIqlYRP"]["Ситуація з кафе в зруйнованому Будинку профспілок – це насправді найкращий показник рівня корупції в системі... https://t.co/T4oF8szxa0"]["Хто б що не говорив і як би не намагався виправдовуватися, але вертоліт – це не муха і не повітряний змій. Він не... https://t.co/C77BYqB1Ep"]["Стосовно вибухів в Ужгороді можу сказати наступне.\n\nВчора бандити відкрито скуповували голоси на виборах міського... https://t.co/fMvEN2sM9f"]["Сьогодні чомусь усі говорять про прізвища – хто претендує на таку посаду в уряді, а хто на іншу, хто не претендує... https://t.co/87ltA3i21F"]["Щоб не розчаровувати суспільство, правильним рішенням буде не призначати в національну поліцію нікого, хто до... https://t.co/llymmvWrNA"]["Цього тижня Верховна Рада зобов’язана зробити реальні кроки для отримання безвізового режиму з ЄС. На мою думку,... https://t.co/redV13Szt0"]["Буде краще для всіх, в першу чергу для самої влади, якщо вона погодиться на пропозиції Заходу щодо формування... https://t.co/vv3mmUTFFk"]["Висновок останніх днів – влада, розуміючи, що не може дати людям хліба, вирішила зосередитися на видовищах.... https://t.co/Qez8hETV0P"]["Президент України стверджує, що задоволений «тими тенденціями і змінами», які зараз відбуваються на Закарпатті.... https://t.co/8DsM6iqPwq"]["В Румунії тисячі людей вийшли на протест через те, що нічний клуб, який не відповідає правилам безпеки, отримав... https://t.co/Z4eC1HENUG"]["В Україні знецінюється національна валюта, народ бідніє на очах, економіка продовжує падати, бізнес-клімат, як і... https://t.co/l32fs482Gn"]["Дізнався з засобів масової інформації, що виявляється не ходжу на допити в Генеральну прокуратуру. Як виявилося –... https://t.co/BfLMrxtuYA"]["Прем’єр-міністр пропонує прив’язати платіжки за опалення до температури повітря? Прекрасна ідея. З таким успіхом,... https://t.co/12PK4Nga3v"]["Я так розумію, ми у Верховній Раді можемо приймати будь-які, навіть, найбільш прогресивні закони. Але вони все... https://t.co/qJJLsi3zUs"]["Не перестаю дивуватися.\n\nБандитський бєзпрєдєл твориться на Закарпатті, а спецоперація СБУ і Генпрокуратури... https://t.co/T4PdfgjuYg"]["Не перестаю дивуватися.\n\nБандитський бєзпрєдєл твориться на Закарпатті, а спецоперація СБУ і Генпрокуратури... https://t.co/Ek3wlNDMdH"]["Подивився випуск новин, а тут такий сюжет. Типова ситуація - хвора дитина, потребує пересадки кісткового мозку,... https://t.co/mVwihFObjO"]["Міністр внутрішніх справ створює новий орган по боротьбі з наркотиками? Соромлюся спитати - а з ким буде боротися... https://t.co/rfPvotuqGw"]["Блок Петра Порошенка таки знайшов крайніх у своєму програші на Закарпатті. Виявляється – це уряд Угорщини, який... https://t.co/3pbngnru5y"]["Дивуюся, чому увага ЗМІ прикута до виборів у Одесі і Павлограді, але всі чомусь вперто не помічають, що влада... https://t.co/irPXW6kjbR"]["З кожним днем з’являється все більше доказів того, що події 11 липня в Мукачеві були добре спланованою... https://t.co/sGcbscSMp0"]["Скажіть, друзі, хто з цих \"політиків\" при тямі, або гнот сухый у лампоши?)))) https://t.co/IFzim22cbc"]["«Болтун – находка для шпиона». Хоча, володіти навиками розвідника не обов’язково, щоб побачити політичну корупцію... https://t.co/jUey67rk7f"]["Друзі, от ви дивуєтеся, що в Москві посадили бібліотекарку. А хіба наша з вами країна далеко втекла від... https://t.co/IWzlGFqRtq"]["Після цих виборів країна однозначно змінилася. Але в гірший бік. Тепер ми стали більш схожими на Україну 90-х, де... https://t.co/wdHH2OJ5mo"]["Ситуація на Закарпатті стає все більш напруженою. Голова ОДА визнав, що на виборах в Ужгороді був масовий підкуп.... https://t.co/GwIMK2QwhQ"]["В Україні було лише двоє керівників ОДА, які мали повний карт-бланш на призначення прокурорів області,... https://t.co/eJiEEeTvrB"]["Друзі, мушу вам розповісти, що відбувається у Сваляві Закарпатської області, бо вам про це, швидше за все, не... https://t.co/uA941hYs83"]