["Сенат США абсолютною більшістю запровадив нові санкції проти РФ, які не зможе зняти президент.... https://t.co/amA6dB3A7v"]["@iggae https://t.co/kYq95lPYEv"]["Яскраво! Шах і мат противниці земельної реформи. https://t.co/BwZhn2GHuT"]["Колись вона закулісно гальмувала рух в НАТО, а він писав про це викривальні статті. Але потім він сам став... https://t.co/KVKSwyGekh"]["Дружній прийом-подяка від України для послів з нагоди безвізу пройшов в символічному місці - резиденції... https://t.co/7rbxKvw4nG"]["@ziktv Євтушок збрехав. Я рік тому відкликав голос не за візовий режим, а за повний розрив дипвідносин, що могло нам створити проблеми в міжнар.суд"]["Fruitful discussion to @ZKLukasevica  and @Ojars_E_Kalnins in the Latvian Saeima. 🇱🇻🇺🇦cooperation is strong. Looking forward optimistic. https://t.co/wntrEB9T9R"]["EU-Eastern Partnership issues discussing in Riga with MPs. Progress in Ukraine have noted by all speakers but fight corruption is crucial. https://t.co/Ovc9yfMZ7g"]["Є у мене один знайомий. Коли був журналістом, то діставав об'єктів свого інтересу так, що в тих щелепи від ярості... https://t.co/WAcSPIRE51"]["@s_gaidashov В Балтії і Польщі тоді говорили приблизно тими самими гаслами. Тільки розумних там виявилося більше."]["@s_gaidashov Нізвідки це не візьметься, СССРа нема. Ринки - можливість заробляти. Ми йдемо тим самим шляхом, який Балтія, Польща ітп пройшли 20 р тому"]["Європа відкриває двері ще й українській продукції. Поки не всю ширину, але тенденція хороша. Після запровадження... https://t.co/PFPMfc8TNO"]["Факти про газовий контракт 2009 року і рішення Стокгольмський арбітражу. На брифінгу у ВР показав документ -... https://t.co/CcipMluvTT"]["Факти про газовий контракт 2009 року і рішення Стокгольмський арбітражу. На брифінгу у ВР показав документ -... https://t.co/1CQdm23WSc"]["Totally wrong for Russia to be compared to Jews as Putin said. Jews are keep trying to build own state whilst RUS is to destroy neighboring."]["Путін публічно порівняв Росію з євреями - мовляв, так само звинувачують в усьому. Проте є суттєва різниця, як на... https://t.co/s65e6ZYodW"]["@ZadorozhnyiR @IgorLukianchuk @elnazaro777 @bpp_solydarnist Якщо його виключити з фракції, він залишиться в ВР. А поки він показує всю свою \"принциповість\" тим що тримається за місце."]["Вони цілком офіційно представляють Україну в паризькому метро на станції Le Halle. Ні, це не заробітчани, хоча... https://t.co/JIbGFoKoaR"]["Регламентний комітет ПАРЄ щойно ухвалив проект резолюції, яка передбачає можливість імпічменту президенту,... https://t.co/u1BlaK7k7f"]["Сенат США абсолютною більшістю запровадив нові санкції проти РФ, які не зможе зняти президент.... https://t.co/amA6dB3A7v"]["@iggae https://t.co/kYq95lPYEv"]["Яскраво! Шах і мат противниці земельної реформи. https://t.co/BwZhn2GHuT"]["Колись вона закулісно гальмувала рух в НАТО, а він писав про це викривальні статті. Але потім він сам став... https://t.co/KVKSwyGekh"]["Дружній прийом-подяка від України для послів з нагоди безвізу пройшов в символічному місці - резиденції... https://t.co/7rbxKvw4nG"]["@ziktv Євтушок збрехав. Я рік тому відкликав голос не за візовий режим, а за повний розрив дипвідносин, що могло нам створити проблеми в міжнар.суд"]["Fruitful discussion to @ZKLukasevica  and @Ojars_E_Kalnins in the Latvian Saeima. 🇱🇻🇺🇦cooperation is strong. Looking forward optimistic. https://t.co/wntrEB9T9R"]["EU-Eastern Partnership issues discussing in Riga with MPs. Progress in Ukraine have noted by all speakers but fight corruption is crucial. https://t.co/Ovc9yfMZ7g"]["Є у мене один знайомий. Коли був журналістом, то діставав об'єктів свого інтересу так, що в тих щелепи від ярості... https://t.co/WAcSPIRE51"]["@s_gaidashov В Балтії і Польщі тоді говорили приблизно тими самими гаслами. Тільки розумних там виявилося більше."]["@s_gaidashov Нізвідки це не візьметься, СССРа нема. Ринки - можливість заробляти. Ми йдемо тим самим шляхом, який Балтія, Польща ітп пройшли 20 р тому"]["Європа відкриває двері ще й українській продукції. Поки не всю ширину, але тенденція хороша. Після запровадження... https://t.co/PFPMfc8TNO"]["Факти про газовий контракт 2009 року і рішення Стокгольмський арбітражу. На брифінгу у ВР показав документ -... https://t.co/CcipMluvTT"]["Факти про газовий контракт 2009 року і рішення Стокгольмський арбітражу. На брифінгу у ВР показав документ -... https://t.co/1CQdm23WSc"]["Totally wrong for Russia to be compared to Jews as Putin said. Jews are keep trying to build own state whilst RUS is to destroy neighboring."]["Путін публічно порівняв Росію з євреями - мовляв, так само звинувачують в усьому. Проте є суттєва різниця, як на... https://t.co/s65e6ZYodW"]["@ZadorozhnyiR @IgorLukianchuk @elnazaro777 @bpp_solydarnist Якщо його виключити з фракції, він залишиться в ВР. А поки він показує всю свою \"принциповість\" тим що тримається за місце."]["Вони цілком офіційно представляють Україну в паризькому метро на станції Le Halle. Ні, це не заробітчани, хоча... https://t.co/JIbGFoKoaR"]["Регламентний комітет ПАРЄ щойно ухвалив проект резолюції, яка передбачає можливість імпічменту президенту,... https://t.co/u1BlaK7k7f"]["Коли заявники звертаються з повідомленнями про хабарництво, неважливо 3 тис грн чи $3тис. Треба повідомляти в... https://t.co/D13Lmrrlrb"]["Проміжна перемога Нафтогазу над Газпромом у Стокгольмському арбітражі у частині скасування газової формули \"бери... https://t.co/4OIzf4hpes"]["Асоціація ЄС-Україна вступає в силу!!! Останній бар'єр знято - Сенат Нідерландів ратифікував угоду. Російська... https://t.co/V2E6q6mWRi"]["Uber в Празі. Водій приїхав з колорадською стрічкою на дзеркалі заднього виду. Ок, питання мови знято, точно не... https://t.co/eAAmNn1MrN"]["@Serjik85 @ukrainian1987 @leoleonora23 Я з себе почав давно."]["Абсолютно правильно активісти і блогери свого часу вийшли під суд, де обирався захід Насірову через звинувачення... https://t.co/24N03AcGP8"]["@7w7w7w @igor_1941 А нічого що це не мій профільний комітет? Там де я відповідаю - там все ок. А попередні з/п не відповідали рішенням ЄСПЛ щодо економзлочинів"]["Оперативно підготували законопроект про скасування в КПК застави за звинуваченнями у хабарництві, незаконному... https://t.co/SO8bg3VuzF"]["Сьогодні ще раз переконався що Сергій Лещенко - дріб'язковий маніпулятор і брехун. Він пише що я використовую... https://t.co/5a15oxOAl4"]["@ukrainian1987 @leoleonora23 Це фундаментальна проблема, решта - похідне. І ні президент, ні депутати не змінять це поки не буде змін в головах.  Масово."]["@ukrainian1987 @leoleonora23 Одні шукають як не платити податки (і лають державу що не забезпечує їх), інші в судах шукають свої шляхи. Всі рахом створюють безправ'я."]["@ukrainian1987 @leoleonora23 Закони можна зробити ідеальними, але виконують їх громадяни. Зараз багато не поважають закон, а прагнуть обійти. Це головна проблема."]["@ukrainian1987 @leoleonora23 Нічого не зміниться, поки кожен не почне з себе. Чекати що хтось зробить весь масив за іншого марна справа"]["Після вчорашніх рішень судів, якими вони випустили під заставу людей Клименка, нам треба прийняти нарешті зміни... https://t.co/krSRDJvS6w"]["@ZadorozhnyiR @ylyana90 Парламент має різних людей для різних думок. Вони не є колективною кнопкою як в РФ. А прості люди мають право балотуватися самі."]["@ZadorozhnyiR @ylyana90 Поки в ВР немає єдності щодо суми з якої застосовувати заборону застави. І законопроект лежить давно."]["@ylyana90 Нічим. Тільки в суспільстві толерантність до корупції вища в рази."]["@Gienius_S @ukrainian1987 @leoleonora23 Той який є"]["@OleksiyReal Не з усіх. І в цьому Венеціанська комісія зайняла вкрай жорстку позицію."]["@viknat2006 Застава - європейська норма. Але ВР не може дійти згоди щодо скасування застави за корупційні злочини - з якої суми стартувати скасування"]["@ukrainian1987 @leoleonora23 Яке населення, така і ВР. Обирмють по своєму образу і подобію."]["@ylyana90 Напевно краще нічого не робити, а? Ви розумієте що застава не означає що справа заарита? Як що ні, то пояснюю - слідство і суд будуть."]["@OleksiyReal Це ви Раді Європи розкажіть, яка не дала провести радикальне звільнення і реформа узгоджена з ними. А без їхнього визнання - ізоляція."]["Податківця-мільйонера випустив під заставу суд. Прокуратура просила арешт. Це говорить лише про те що судова... https://t.co/8XuPWna6DD"]["Я вважаю що це треба повторювати в прдатковій та митниці мінімум щомісяця. А наразі добра робота.... https://t.co/GCJo5I2WKL"]["@serhiykiral @AndriyParubiy @ua_parliament Вже 2 роки намагаюсь. Третя спроба на черзі"]["На комітеті ПАРЄ попередньо затвердили репорт, де антикорупційні освітні програми вважаються пріоритетними. Голосування за текст в жовтні."]["Оголосив в ПАРЄ хвилину мовчання пам'яті жертв террористичної атаки в Манчестері. Тероризм треба нищити незалежно... https://t.co/vqs1rZgQtQ"]["Оголосив в ПАРЄ хвилину мовчання пам'яті жертв террористичної атаки в Манчестері. Тероризм треба нищити незалежно звідки він і хто за ним. https://t.co/qNrNrW9FgT"]["Переважна більшість фракції БПП за введення візового режиму з Росією. Застереження стосувалися лише питання... https://t.co/a5oBAJ9MPq"]["Отже 11 червня - початок безвізового. Це остаточна дата."]["Прилетів в Париж на засідання комітета ПАРЄ. Стою з паспортом в довжелезній черзі прикордонного контролю. За... https://t.co/1jHM6EobDw"]["Блискучий тест! Нульова толерантність до корупції на всіх рівнях - це те про що я кажу весь час. Але наразі... https://t.co/k5ST8xeJu3"]["Якщо вам казатимуть що \"антикорупціонери\" це люди нової формації - згадайте ці фото. Замість того щоб підтримати... https://t.co/z8vsV9NiLp"]["Весь час кажу - для нової системи чи структур, якими би вони не були правильними в теорії, кадри не беруться... https://t.co/fw2ZUeUknu"]["Журнал Time описав, як РФ веде війну проти США в соцмережах. Думаю, в Україні йде те саме, але зі своєю... https://t.co/JzH81afHNA"]["Найбільш толкове, на мою скромну думку, пояснення що це за законопроекти, які так порвали Московський патріархат.... https://t.co/WxUaumJO6p"]["https://t.co/g72jUvaIuM"]["Для мене 18 травня - це передусім день солідарності з кримськими татарами та пам'ять про геноцид цього народу. В... https://t.co/MO7ITcHFTw"]["Безвіз підписаний! Президент Європарламенту та міністр головуючої в ЄС Мальти у присутності Петра Порошенко... https://t.co/9My97Ff1Ux"]["Генсек Ради Європи завжди неохоче реагує на порушення прав кримських татар, намагається оминати тему анексії... https://t.co/OqG3kp7Wdw"]["Я рідко прошу читати обов'язково. Це той випадок. Переклад статті з Atlantic Council. Назва провокативна, але... https://t.co/pBJorRq8Lt"]["Я не спец в бухгалтерському софті. Але Польща якось обходиться без 1С? І якщо ми відриваємост від \"рускогоміра\",... https://t.co/l8HHAM52v2"]["Між США та Ізраїлем може вибухнути скандал через передачу від Трампа Лаврову секретної інформації про ІДІЛ, яка... https://t.co/pXOw6j81Ty"]["Колись давно Шотландія могла бути незалежною, але англійці скористалися чварами між кланами і пообіцяли знаті... https://t.co/35K3fAVYy9"]["238 голосів за заборону колорадської стрічки! Опоблок очікувано проти."]["Заборона доступу до россоцмереж - це питання безпеки. Шкода що не раніше. Пояснюю доступно. На серверах цих... https://t.co/RktW846Zod"]["Таке цікаве роздвоєння особистості буває. Ті самі особи, які захищають Горбатюка, нападають на Луценка за те що... https://t.co/6n7MDeZWRb"]["I'm not into electronic music but this is probably the best mix I have ever heard. https://t.co/h7R2xtnIzo"]["Абсолютна випадковість, не інакше: заяви Тимошенко про безвіз та про справу Януковича масово розмістили російські... https://t.co/1uxmicpsAT"]["Тут російський \"знавець\" історії вирішив вдатися до полеміки. :) Доведеться йому знову нагадати - тепер що він... https://t.co/ra3b1U8ii8"]["Я давно чекав що Фонд Порошенка оприлюднить ці цифри. Бо у нас, на жаль, якось так повелося що непрозвітована... https://t.co/NPsA0FiIqh"]["Тимошенко заявила що безвіз мав бути рік тому. Хотів би нагадати що ПДЧ в НАТО Україна мала отримати за часів її... https://t.co/pIBw1LMiAY"]["Безвіз. Остаточно. Вітаю всіх з відкритими дверима в Європу!"]["Всі вади поліції проявилися вчора в Дніпрі. Звісно, колись на нових патрульних відпіарилися, а що далі? А далі -... https://t.co/CfDw5MjxEv"]["Для мене справжній безсмертний полк - це загиблі захисники України. На Донбасі, в горах і підпіллі, в Холодному... https://t.co/UlCowPqWd5"]["@PieterOmtzigt @Destexhe @PACE_News Keep on trying on the Committee sitting. I would like to see how he can ban you there."]["Українська дипломатія є ефективною через сінергію. Коли об'єднуємо зусилля, тоді є результат. Рішенню Комітета... https://t.co/iwzax7pZ34"]["У конфіскованих коштів Януковича з'явився несподіваний адвокат. Невже ремонт настільки дорого обходиться?"]["Рідко пишу негатив про послуги, але хочу попередити інших. Отже, ніколи не користуйтесь службою доставки... https://t.co/FXCZVFruZm"]["Вечірнє читання. Переклад статті з іспанської преси. В російському стилі прес-секретар Аграмунта пояснив що... https://t.co/3CoKQeCob8"]["Істерика і жовчність російського чиновника зрозумілі. Ми їм наступили на болюче місце. Проте не українська... https://t.co/LaxvADoDMA"]["Це не стаття, а маніфест. Це те що має прочитати кожен. Хоча зрозуміють лише ті хто вміє мислити.... https://t.co/vFjxpiDPrZ"]["Президент ПАРЄ Аграмунт не написав заяву про відставку, не з'явився на Бюро і, відповідно, не зробив жодної... https://t.co/ODV4GyUKB4"]["https://t.co/BRNlZn3VCw"]["45 членів ПАРЄ з різних країн і політичних груп підписали декларацію із вимогою до окупанта-РФ виконати припис... https://t.co/aFutJAVoqk"]["Президент ПАРЄ Аграмунт намагається ухилитись від відставки. Про це зранку гуде вся Ассамблея. 3 політгрупи -... https://t.co/6Jq9Y4w7mk"]["Нова посада для України в ПАРЄ. Леонід Ємець став віце-президентом Sub-Committee on the implementation of... https://t.co/pjPRe2aUiW"]["Вітаю колег по делегації в ПАРЄ. Спільно ми завдали нищівного удару по позиціям Росії в ПАРЄ. Тепер РФ має в Раді... https://t.co/y9HbTnjnm6"]["Президент ПАРЄ Аграмунт повідомив що в п'ятницю зробить заяву щодо свого статусу внаслідок візиту до Ассада.... https://t.co/HgQRP6RAFH"]["Почалися слухання в ПАРЄ щодо візиту президента Асамблеї та інших в Сирію до Ассада. Буде гаряче. \nШукайте... https://t.co/X2gFyhbx9m"]["В Раді Європи прем'єра фільма про трагедії сімей кримських татар. Спільний польсько-український фільм \"Коли цей... https://t.co/EwDU9DeBIH"]["В ПАРЄ найграндіозніший скандал чи не за весь час існування через візит президента Асамблеї в Сирію та корупційні... https://t.co/b84TY2390e"]["Цікава стаття щодо російського впливу на французські вибори, які відбудуться завтра.... https://t.co/xM3lTokDv1"]["Я про корупцію в ПАРЄ казав ще рік тому. Тепер стаття в The Guardian про корупцію в ПАРЄ. Читайте переклад на... https://t.co/dsPZYdOrb3"]["https://t.co/Tj8MrZTjSu https://t.co/MXOWWbAgGL"]["Думаєте лише українські симулюють? Коли одному європейському політику я поставив неприємне питання, він англійську раптом забув! :)"]["Як я вчора і писав про прийом громадян. Показова історія. Прийшла делегація з будинка по Стуса, 28. Їм з міського... https://t.co/L5wxt4hcBd"]["Христос Воскрес! https://t.co/rlFEuPXHNe"]["@TedTeddycat Not just me, but autocorrection"]["It's always a perfect sign to find a rainbow. Happy Eastern and pray God for peace and prosperity. https://t.co/nD6jamrC0z"]["@vitalysal1 Написав бойовий листок Гриценка, взявши за основу опитування бізнесменів - чи готові вони давати хабарі за контракти."]["Репресії окупантів проти кримських татар набирають обертів/ Persecutions of Crimean Tatars gained strength on... https://t.co/W3xGaxDuVr"]["Наступна вимога РФ - дозволити на засіданні Радбезу ООН сємкі і півас."]["$800M #unitedAIRLINES lost on stock exchange after incident. Amount enough to book about 40 years daily private jet for its 4 pilots."]["Ринку сільгоспземель немає не тільки в Україні, а ще в Північній Кореї, Конго, Венесуелі, на Кубі. Навіть в... https://t.co/vtArfEyW49"]["Дивіться список тих, хто провалив реформу Конституційного суду, схвалену  Венеціанською комісією РЄ. Власне,... https://t.co/dtqUjsECjq"]["НАЗК підтвердило факти з розслідування \"Чесно\"... https://t.co/MaURncoq9i"]["Definitely hard to name a humans those who are behind #EgyptChurchblast We should stand strong by Egypt Christian community."]["\"Массовое избиение ивовыми прутьями в городах и селах Украины. Фашиствующая хунта не жалела ни детей, ни... https://t.co/c7Uv8Sad1Z"]["https://t.co/pPYiyHazix"]["Суботня читанка з The Washington Post: США поставили РФ  перед незручним вибором. Переклад на моєму сайті.... https://t.co/maojd7DpHo"]["Russian media have published photo of barrels for chemical weapon made in USSR huddled on Syrian base after US air strike. Another evidence. https://t.co/YV0EvrRELg"]["All my support to Swedish people. Terror should be eliminated regardless of origin. Sweden was always committed to that. #swedenattack"]["Безвіз проголосований в Європарламенті! 521 за. 75 проти. Остаточне рішення 26 квітня на COREPER2."]["Dozen syrian including children killed after using chemical weapon by Assad troops. Two weeks ago PACE President with RU MPs visited Assad. https://t.co/jdYiHcU9mE"]["Жахливий злочин проти людства, здійснений військами Ассада, якого підтримує Путін і якого з \"дружнім візитом\"... https://t.co/Y2QL4Pr0Uq"]["Дива ВР:\nСергій Лещенко. Сергій Льовочкін.\nМами різні - історія та сама!"]["Весна. Загострення. Риторики в ВР, перш за все. Важко розрізнити в чому різниця між виступами Вілкула і... https://t.co/PQbxk0Kope"]["Путін в пастці, але йде ва-банк. Розраховує підірвати Україну зсередини. Переклад статті в Atlantic Council.... https://t.co/1gndwPz8c4"]["Спокійно і зрозуміло про міжнародні суди України з РФ в статті Bloomberg, приеклад якої на моєму сайті.... https://t.co/GwPxVFqRjJ"]["https://t.co/L0tYfQnlZv"]["Хто 31 березня святкує день народження, той 1 квітня не сміється :) Дякую всім за привітання!"]["Спільну заяву делегацій в ПАРЄ щодо \"візиту\" в Сирію індивідуально підписав Аксель Фішер, президент групи ЄНП та... https://t.co/x78dL3c6bp"]["Спільну заяву делегацій в ПАРЄ щодо \"візиту\" в Сирію індивідуально підписав Аксель Фішер, президент групи ЄНП та голова делегації Німеччини. https://t.co/Tun1nwikDW"]["В іспанській El Pais вийшла розгромна стаття про президента ПАРЄ іспанця Педро Аграмунта. Переклад на моєму... https://t.co/J8WIvulJt1"]["Шокін вже робив спробу поновитись на посаді. Невдало. Ось рішення з реєстру. Немає нових підстав змінити цю ухвалу. https://t.co/UVlChPyMJH"]["Литва приєдналася до заяви делегацій України, Данії та Польщі щодо \"візиту\" президента ПАРЄ в Сирію. https://t.co/dRuZ2Y9aPI"]["Заява делегацій України, Данії та Польщі в ПАРЄ\n\nМи, що нижче підписалися, члени Парламентської асамблеї Ради... https://t.co/sRHQ2UKUPZ"]["Detaining of journalists during protests in Russia is a shameful practice of dictators. Freedom of press should be respected by CoE members."]["At least 25 journalists arrested in Belarus. On behalf of PACE Committee I call .by authorities for immediate release and stop such practice"]["Стаття WSJ про те що Захід санкції з РФ не зніме. І в уьому велика заслуга спільної української дипломатії:... https://t.co/POgQuyXyBc"]["New Litvinenko case. Former Russian MP Voronenkov shot to death in Kyiv right on the street. Putin spreading fear over the world."]["Вбивством Вороненкова Кремль хоче попередити всіх росіян: плата за свободу - смерть."]["Внаслідок \"візита\" до Сирії президент ПАРЄ Аграмонт отримав багато питань від багатьох делегацій та політичних... https://t.co/o4kNnlPhUt"]["Весь день після прильоту на засідання комітету ПАРЄ в Париж спілкуюся з колегами з інших делегацій з приводу... https://t.co/SqCU9AOaXo"]["https://t.co/3BUk22G1Mh"]["https://t.co/CK4UJkmEVk"]["Тимошенко знову в прайм на колись ворожому її серцю Інтері, тепер з прямим включенням. У включенні новини не... https://t.co/MEA8v1j8Tk"]["Цей по-дитячому чуттєвий і одночасно надто серйозний фільм Старожицька Марія ми вже показали в Раді Європи. Тепер... https://t.co/NjPvnHWkAB"]["Лише чотири роки тому я і мріяти про таке не міг. Тоді влада справжніх клептократів  Януковича здавалася... https://t.co/xrKBF9O4FH"]["Часи безсовісних фейків. Днями деяки ЗМІ писали що ГПУ \"злила\" справу і Єфремова випустили, але правда в... https://t.co/X0qPbVK67Z"]["Про подвійні стандарти пост-совєцького суспільства. https://t.co/Saybkk7QYs"]["Американську лоббістку Пінчука не взяли на роботу в Білий Дім через плагіат. Переклад статті The Daily Beast на... https://t.co/v8qhMV7QXb"]["Результати виборів в Нідерландах показали що праворадикали PVV виросли не так як того хотіли у Москві. А ліві SP... https://t.co/yRgfi572D1"]["Зараз знову пішов вал питань - а чому одразу не підтримали блокаду? Пробачте за далі наведену аналогію, але,... https://t.co/YGae4b6x8r"]["Паззл склався. Олігархи, принаймні двоє, здається визначили свого майбутнього кандидата в президенти. Точніше,... https://t.co/JlZUJCJa10"]["Правоохоронці, які постраждали вчора нині на трибуні ВР https://t.co/l9U1CCOfnA"]["Сьогодні #зрада справжня, а не фейсбучна передана в суд. Державна зрада Януковича. Третя підсудність, хай тепер... https://t.co/tryURr0Yi7"]["У складі делегації в ПАРЄ заміна. Замість Андрія Лозового, що склав повноваження, на поле дипломатичних баталій... https://t.co/fuBFPpeK4U"]["Condemning mass detaining of journalists and bloggers in Belarus. Call BY authorities respect freedom of expression https://t.co/3lTiMCJGQs"]["Мало нам колись одного стоматолога було, нині вже біглого, так тепер ще й ватний лізе в Україну на заробітки.... https://t.co/PApRKvbjZO"]["Я не бачу особливої різниці між \"одіялком\" Насірова та екс-генконсулом Грузії, який вимагає перекладача з... https://t.co/Ix1ZNgULrd"]["Архітектор польських реформ, який зараз допомагає Україні Лешек Бальцерович критикує Самопоміч за блокпду, владу... https://t.co/fPds7N3GMT"]["Ранкова преса :) Стаття у Politico про зв'язки політтехнолога регіоналів Манафорта. До речі, він провдовжує... https://t.co/an0NceJAVn"]["Дебати з росіянами завершились. Вони вимагали зміни правил ПАРЄ для свого повернення, їм казали - - приїздіть і... https://t.co/s6nvcBhTIe"]["Росіяни приїхали в ПАРЄ в гості https://t.co/RgTsRzP7Sg"]["Зустрівся з королем Іспанії Філіппе VI. Він розуміє важливість збереження територіальної цілісності європейських... https://t.co/R4SFMlI3x0"]["Російська делегація Думи і Фед.Собранія приїжджає в гості на Постійний Комітет ПАРЄ на фоні низки найбільших... https://t.co/AvFD4lt3PS"]["https://t.co/ELyNk6N1PR"]["https://t.co/UvoGz31mfJ"]["Дивитися цей матч в Мадриді було варто хоча б заради відвислих щелеп вболівальників Реала. :)"]["На зустрічі з європейськими колегами я вигрібав сьогодні за все. За недолугу правоохоронну і судову систему, за... https://t.co/Ww9Q2djXAA"]["Свідків розробки \"плана\" оренди Криму, здається, почали прибирати. Проте, судячи з того що в Вашингтоні знову... https://t.co/THpAv7tCaU"]["Завтра починається слухання в Міжнародному суді ООН в Гаазі за позовом України проти Росії. Процес може... https://t.co/eyOgEmoww6"]["@vorobyov but we have been discussing Thursday's night statement, not current one"]["@vorobyov intentional indeed. It was conscious wishful-thinking case."]["Підтверджую слова колеги по. Ніяких подібних пропозицій ані всередині БПП, ані від інших членів фракції я не... https://t.co/tD5cK5Qw8N"]["@vorobyov communication means not spreading misinformation"]["У мене питання - чому якщо в одних митників (чи податківців) обшуки - це добре, а в інших, таких самих митників... https://t.co/jJ56zPuENa"]["Тарасюку обрано запобіжний захід. https://t.co/Szqo07OWDs"]["ГПУ затримала колишнього керівника ДУС Ігоря Тарасюка у справі незаконної приватизації \"Межигір'я\". Судячи з... https://t.co/TdA2T2GY4i"]["@vorobyov Лещенко (чомусь) і прес-служба повідомили про затримання. Це - 72 години і рішення суду про запобіжний захід. Але суду не буде."]["@vorobyov spreading misinformation about detention with no background is disgraceful. Words ahead acts. Shameful PR."]["Не побачимо ефективність НАБУ в суді, бо ніякого затримання насправді не було. Лише вручення підозри, без взяття... https://t.co/ruxivybp9s"]["Перше велике затримання НАБУ за рік. У наступні 72 години побачимо ефективність НАБУ в суді."]["Скандал в США має новий оберт. Тепер під підозру прихованих контактів з послом РФ потрапив американський... https://t.co/Vl7cUqiTJG"]["Ранкова преса. Daily Mail пише про російський слід в убивстві аналітика, який міг викрити хакерське втручання РФ.... https://t.co/f202EnKItZ"]["А це - проти ночі почитати. Переклад промови Трампа в Конгресі. Просто до відома. А ще на сайті переклад статті... https://t.co/EWv1dbbDiE"]["Зустрів сьогодні знайомого. Каже, у нього однокурсник в МЗС РФ працює. Списувались вони нещодавно. То в Росії... https://t.co/4a1MFQv4lu"]["Хороший день. Ще й трилітрового суддю Чауса затримали в Молдові за запитом Генпрокуратури і НАБУ."]["Екс-гаманця банди регіоналів, втікача Клименка, будуть розслідувати і судити заочно. Янукович наступний. https://t.co/9S6v25s8L1"]["А от тепер більш ніж чітко зрозуміло що блокада вигідна РФ та її посіпакам.... https://t.co/6OimOY727Q"]["Батько польських реформ Лешек Бальцерович про Україну. Підписуюсь під кожним словом. Варто прочитати до кінця.... https://t.co/KOx5G1cyG1"]["Щоб йти далі, треба скинути зайвий вантаж. Щоб бути сильним, треба вміти не йти за натовпом. Щоб мати чисте... https://t.co/BVj694BNhU"]["Народний депутат Парасюк є яскравим прикладом необхідності скасування депутатської недоторканості. Він просто... https://t.co/Iqbn8KiGhx"]["Гірше маленьких дітей в літаку горлопанять лише росіянки напідпитку. Мені не повезло. Єдиною втіхою стала частина... https://t.co/vmeGJAE0j8"]["Те що Нідерланди відмовились від додаткових вимог до угоди з Україною - неабияка перемога об'єднаної дипломатії.... https://t.co/SRCjiVFxBA"]["Гончаренка знайшли. Викрадач - сепар. Затриманий. Виявився депутатом Лиманської райради, батько загиблого в Домі... https://t.co/REclpOinRJ"]["@serhiykiral @bpp_solydarnist думаю що ні. Жодних реальних підстав."]["Щойно поспілкувався з Найджелом Брауном, який претендує на вхід до складу комісії з незалежної оцінки НАБУ. Він... https://t.co/FEedlxb8xN"]["А тепер всі можуть чітко собі уявити хто є ху. Це голосування за закон, який пришвидшує справу Януковича та всіх... https://t.co/IWYjboyQAC"]["Екзопланетна політика.\nТрамп: \"Оу, все на \"екзо\" я люблю!\"\nМеркель: \"Сексист! Це шанс для подолання міграційної... https://t.co/KKol2ShytE"]["Вищий земельний суд Відня дозволив екстрадицію Фірташа в США."]["Тимошенко-опозиціонерка щойно активно виступала проти продажу сільгоспземлі під час розгляду законопроекту у ВР.... https://t.co/oj7RTG0a7z"]["Всі якось упустили що Чуркін був єдиним російським посадовцем, що продемонстрував лист Януковича про введення... https://t.co/BFsBytC9VH"]["Повний переклад статті в New York Times, яка наробила сьогодні стільки галасу.\nhttps://t.co/fd1SZ9NyP3 https://t.co/ModW6lm2pF"]["Сто років тому недоосвічені кухарки теж рвалися керувати одною державою. Але до влади прийшов спочатку лисий... https://t.co/dFUZ15bxt3"]["На фото - члени комітета ВР з питань законодавчого забезпечення правоохоронної діяльності. Вони призначаються в... https://t.co/xNstwCCc7w"]["Після довгоочікуваного визнання Заходом що РФ є для нього загрозою, про що йшлося на Мюнхенській конференції,... https://t.co/HKLYFypT9Z"]["Чудова стаття в New York Times. Про те як деякі українці працювали в інтересах РФ на референдумі в Голандії.... https://t.co/Z9ZVgalYV0"]["Ще один мій виступ в ООН на #oceansIPU (дивитись з 1:14:00) де я повідомив про порушення Росією Конвенції... https://t.co/8tRURTPViF"]["Просто фактаж. Витрати на ГПУ в 2016 - 3,2млрд грн. Грошима в бюджет повернуто майже 4 млрд. 6,5 млрд - у вигляді... https://t.co/y6vSiXxaVN"]["- Are you Russian?\n- No, Ukrainian.\n- Sorry! I'm so sorry! Will you be forgiving me with 10% discount? \nДіловий... https://t.co/B1K1ZUnC1g"]["@demaljans про безвідповідальність Саакашвілі і його договорняки з Банковою теж не говорив."]["Виступив в ООН на #oceansIPU де розповів про безвідповідальність рос.окупантів, які припинили в Криму програму... https://t.co/VDcDacsDOC"]["@serhiykiral але інші NGO теж."]["Здається мені, весь цей шум влаштований для того щоб переобладнати ТЕЦ і палити не вугілля, а львівське сміття. :)"]["Стаття з Wall Street Journal про те що поведінка Трампа не є проросійською. Варто знати деякі деталі.... https://t.co/hR3mQMuwAD"]["Представник РФ в Радбезі ООН: \"Ми сдєлалі свой вклад в борьбу с тєрорістамі в кіберсєтях\". Ага, замінили собою.... https://t.co/EHg3Kyuky1"]["Зараз в Раді Безпеки ООН триває дискусія навколо антитерористичної резолюції, проект якої запропонувала головуюча... https://t.co/uLoK88SStB"]["Переклад дуже цікавої статті з The Economist. Трамп, попри одну дуже роздуту очну зустріч з представниками... https://t.co/mTDhbkgns3"]["Захід починає працювати в режимі контрпропаганди Росії. Переклад статті з Foreign Policy \nhttps://t.co/x1Ix0qE0VI https://t.co/3vtrKfZbs7"]["Рік минув, актуальність залишилась. Рефлексії замість розвитку - все ще тренд. https://t.co/vfScf8Gs6G"]["Зважена і спокійна реакція німецького видання Der Tagesspiegel на весь дипскандал в Україні. Ні тобі епатажу, ані... https://t.co/323ezupIBD"]["Депутат Бундестагу Марілуіза Бек прокоментувала висловлювання Посла ФРН:\n\"Мінськ передбачає вільні і чесні вибори... https://t.co/aFOCRtH1e7"]["Графітті, стрітфайт та pimp-жаргон ВР вивчила. Тепер би навчитися дисципліновано збирати кворум на розборки порядку денного."]["Соціальні ліфти ОРДЛО мають лише одну зупинку. Кінцеву."]["Звертаюсь до вельмишановного пана Посла ФРН бути обережнішим в заявах щодо можливості проведення виборів на... https://t.co/6cmifWPElH"]["Можливо вчора я був занадто різким щодо однієї леді, перепрошую. Та коли хтось діє проти держави я не можу бути... https://t.co/YNhKmrjUKK"]["Сьогодні у ЗМІ з'явилась інформація що РФ готова замінити терористів Плотницького і Захарченка на так звані... https://t.co/eFKMWp0TqP"]["Потрібен піар? Блокуй пісуар! \nЯкщо леді зі змінною зачіскою насправді ловила Трампа біля чоловічої вбиральні, то... https://t.co/VRz5D4naCt"]["Важлива стаття з New York Times про кроки зовнішньої політики в адміністрації Трампа. #зрада немає https://t.co/6CC6VbT51p"]["Дуже добра стаття президента фонда Free Russia Foundation Наталії Арно в The Hill. Аналіз загроз від Кремля.... https://t.co/5jQtCZ8cPe"]["Цікаво, хто з наших і що саме сказав Трампу на молитовному сніданку? Бо невеличка частина санкцій з РФ була знята... https://t.co/G4NMyAtmcB"]["Пєсков: \"Обострение на Донбассе - повод для скорейшего налаживания диалога РФ и США, в том числе по Украине\".... https://t.co/7z6CW8YrHE"]["Американська преса пише що ЄС починає розглядати Трампа як загрозу. У випадку загострення розборок західних країн... https://t.co/pogKxpQ8zW"]["Доповідачі ПАРЄ по Україні вимагають від проросійських сепаратистів негайно зупинити наступ на Авдіївку.... https://t.co/lhvVoRbMnx"]["Call @PACE_President and @TJagland for immediate react to continuing shellings of Avdeevka from separatist side supported by RUS militaries"]["@kot915 чудова логіка. Атакує і стріляє Путін, винен Порошенко. Саме те чого хоче Кремль - знайти корисних ідіотів в Україні."]["Російські кібератаки проти решти світу дедалі розгортається. Це теж частина гібридної війни режиму Путіна. І... https://t.co/vPvwXlAac3"]["Ахметов і Фірташ, бачу, дійсно в конфлікті. Б'ються Ляшком і Тимошенко."]["Ми можемо довго звинувачувати ГПУ, НАБУ, Поліцію, навіть депутатів і президента в тому що ніхто не сидить. Але... https://t.co/NliXzLVnZk"]["Having seen reality \"Hоuse of Cards\" scriptwriters must had eaten their papers through the envy."]["Say @TheSun #stopbullying people. Kiev has no ruins and good for visiting. It must you've been mixing it up to Kiyevo from Syberia. https://t.co/2HZl9UDS7Z"]["Керч вчора. Промовистіше не буває. https://t.co/jBCrrekoRa"]["https://t.co/wn90h7uuo2"]["Russia having its hybrid war vs Ukraine in UK rather using tabloids than serious media. Not a first case, not last. https://t.co/sgxBccB4ac"]["Новий переклад цікавої статті західної преси на моєму сайті. Про те як Трамп мимоволі допомагає Меркель... https://t.co/vjGW2hwnQk"]["62% українців готові воювати за свою країну. Це один з найвищих показників в Європі. Тепер би досягнути такої... https://t.co/pWopRyPPyc"]["@FlatzGO маніпуляція 80 lvl. Читайте оригінал на сайті ПАРЄ. Все зрозумієте"]["Резолюція ПАРЄ по Україні вийшла збалансована. Відзначений прогрес в реформах, є критика за корупцію. Але... https://t.co/rhgyknnMER"]["Проросійськи налаштовані ліві в ПАРЄ переживають за Савченко. У мене все."]["@dbman22 визнав, як і весь цивілізований світ"]["Єврокомісар Хан заявив в ПАРЄ що рішення по безвізовому режиму з Україною і Грузією він очікує за 2-3 місяці і що... https://t.co/OKbbwkk6iT"]["Мене переобрали президентом Комітету ПАРЄ з питань культури, освіти, науки і культури на другий термін."]["Офіційно. Росія знову відмовилася подавати свою делегацію в ПАРЄ. Попри зусилля президента ПАРЄ Педро Аграмонта... https://t.co/5clbw6lUTh"]["Я навіть нічого не буду казати. Просто два світи з ментальною різницею в століття. (Spiel - гра) https://t.co/4RWjAXfl3O"]["Інаугурація мине, а розслідування триватиме. Переклад статті з NYT на моєму сайтітдо вашої суботньої кави.... https://t.co/QKjr8ear4t"]["Чомусь мені здається що третій вирок за тривалістю значно перекриє обидва попередні. https://t.co/iO50GoeI6i"]["Сьогодні у Вашингтоні ми побачимо Vanity Fair нашого політикуму. Ярмарок марнославства на фоні Дональда Трампа.... https://t.co/YbjrDxBW49"]["Фото з ополонки не буде. Але на Хрещення Господнє разом з Georgiy Yasinskiy , який доклав до цього неймовірних... https://t.co/aUMSVeadis"]["Сьогоднішній кворум ВР зібрала в Давосі, Вашингтоні і ополонці."]["@Xapkib_ добре пішло"]["Після США ціллю кібератак РФ може стати Франція і у Парижі це розуміють. Черговий переклад статті на моєму сайті.... https://t.co/A0WT07F840"]["Бутилкі закінчились і Надя пішла здавать Крим."]["@ChristopherJM Disappointing having saw tolerating disrespect to Ukrainian law."]["@penderetskiy приймаю і сам перепрошую за різкість."]["Доброго українського неквартального гумору вам на свята! Шкода лише що мало. Хорошої неділі! https://t.co/1mjFoJuuuy"]["@penderetskiy не бреши, анонім боягузливий! я ніколи не голосував за бюджет ригів."]["Стаття у Washington Post підтверджує - скандал навколо спроби російського втручання буде довгим. У матеріалі... https://t.co/hWJtkzBujG"]["Ми ще не знаємо як буде поводити себе з Москвою майбутній Держсекретар США, але його канадійська колега... https://t.co/riD7XmS8k1"]["@ukrpchyk станете на моєму місці - зрозумієте чому такі речі треба саме доводити"]["@ukrpchyk а як я зможу довести? Розмови не писав, бо не знав про що він скаже, а він говоритиме що я брешу щоб влада очорнила патріотів."]["@dbman22 беруть не того то просить, а того хто \"рішає\""]["- Можеш порішати з міненерго?\nЦе питання змусило мене остовпіти, адже поставив його мій знайомий активіст,... https://t.co/4u81QnR2qx"]["@Dunja_Mijatovic Have you knowing any Ukrainian TV channel broadcasting or in cable networks in Russia?"]["@Dunja_Mijatovic Russian TV Channel Dozhd have been suspended first in Russia 2 years ago"]["Нова стаття в NYT - читайте переклад у мене на сайті - підтвердила мою оцінк американської системи, повної різних... https://t.co/CHMppdg6it"]["Переклад статті з NYT щодо скандалу навколо підозри існування компромату на Трампа. Вочевидь, ця історія не з тих... https://t.co/cRkXthxjKh"]["Російський опозиційний політик Ілля Яшин, соратник вбитого Бориса Немцова, оприлюднив чергову свою доповідь.... https://t.co/HKngicb0oe"]["Вертепи у Буковинських селах дуже яскраві! І нечиста сила особливо колоритна. Я б сказав, правильна :) Веселих вам свят!"]["На Різдво вся нечисть стає видимою. Журналіст Макс Такер викрив спецоперацію Кремля з оприлюднення через... https://t.co/BiUATKZMGk"]["Христос народився! Славімо його! А тим, хто поїв доброї куті з медом пропоную лонгрід з цікавим аналізом. Про те... https://t.co/SuoY9IIBlB"]["Інформаційна частина гібридної війни РФ проти України в 2017 полягатиме у наступних тезах:\n1) українська влада... https://t.co/6HT1KxA1fw"]["When Ukraine fought for its life,\nFought against tortures violent,\nBeen waiting, keeps hoping they’ll sympathize,... https://t.co/0j0AGo77D0"]["Я люблю український фейсбук, де ті самі блогери можуть одночасно жалітися на бідність і обурюватися обмеженням... https://t.co/x4n4nVFXjP"]["Народний Фронт в Італії якийсь не такий. Не декомунізований :) https://t.co/yFshqKlcGj"]["БреакінгНьюзДня: \nПарубій різкіше закрив засідання\nНа робочому місці Кононенка помітили порядок денний\nЛяшко... https://t.co/YmNI2sxhBW"]["Strongly condemn brutal assault in Jewish holy place in Uman'. Hope all commited to that criminal attack will be founded and charged."]["Бюджетна ніч показала що \"експерти\" у нас не тільки в соцмережах, а і в залі ВР, навіть серед екс-прем'єрів. Юлія... https://t.co/ehi9Lpd2O4"]["Ніколи мені не подобалося визначення \"медіасвинота\", але сьогодні догребло. Як можна весь день питати... https://t.co/M9N3RypAmR"]["Понад 60 делегатів ПАРЄ висловились проти повного відновлення делегації РФ у правах до виконання Росією головних... https://t.co/2dx0RzPd7T"]["Кінець року - час здавати звіт про свою діяльність. Про мій другий рік у цьому скликанні тут:... https://t.co/msvvWZpsOL"]["Retweeted UKR Mission to UN (@UKRinUN):\n\nОФІЦІЙНО: Генеральна Асамблея #ООН ухвалила українську резолюцію щодо... https://t.co/i7cFoj4HuK"]["Для тих хто хоче дізнатися відповіді на питання щодо ситуації з ПриватБанком:... https://t.co/3y78ljOwIN"]["Український фейсбук і дива послідовності: \nОлігархи приватизують державну власність! Зрада, ганьба, крадуть.... https://t.co/lX4q6T51WZ"]["Понад рік тому я написав пост про корпоративне кредитування Приватбанком  (кредитування підприємств спорвдненої... https://t.co/qap975G29G"]["Тимошенко атакувала законопроект 5355 - крок до прозорого ринку землі. Ну так, нахіба той ринок, коли вже є дерибан? #популізмстоп"]["Шкода що Магрітта в Україні мало знають. Кращий сюрреаліст, як на мене, ще й ненависник марксизму в усіх його... https://t.co/c2WMJY1oVd"]["Знову понеслись маніпуляції про \"відмову\" Україні в євроінтеграції. Це брехня. В рішенні ЄС чітко написано: \"не... https://t.co/JQDzBbn09A"]["Довга, але надзвичайно цікава стаття NYT про втручання Росії у вибори в США. Традиційно ставлю переклади... https://t.co/eWsR6aekPK"]["В американській пресі лунають пропозиції хакнути гроші Путіна за хакерські атаки на США. Продовжую публікувати... https://t.co/Z80tgoYYJW"]["Звірства Путіна та Ассада в Алеппо роблять продовження санкцій проти Росії імовірнішими. Та як на мене, то вже... https://t.co/vFQxiBM4JY"]["Реформи переважно не дають миттєвого ефекту, та за кілька років він буде відчутним. В ЄС високо оцінили вже... https://t.co/M8NnDycR7N"]["If International society wasn't capable of #SaveAllepo it should judge Putin&amp;Assad slaughtering in ICC as well as war crimes in Balkans."]["Судячи з того що держсекретарем США стає бізнесмен нагороджений орденом \"Дружба народів\", у Франції обиратимуть... https://t.co/LTDUy5BN1n"]["@CovalevSer пишіть вже російською, бо google translate ватність не ховає, адже українська конструкція речення кардинально відрізняється :)))"]["@dopeless_design центр \"русской духовності\" на березі Сени"]["Парижани навряд чи зараз розуміють яку бомбу сповільненої дії вони отримали в центрі свого міста. https://t.co/7YpVwGe1pB"]["Українські політики-зрадофіли не можуть зробити прогноз навіть на короткий термін, навіть найкоротший, а тому... https://t.co/MAlWDKaGuZ"]["@igor_1941 я в Парижі, веду засідання як президент Комітета ПАРЄ"]["Щойно комітет ПАРЄ з питань Культури/Медіа затвердив мою доповідь щодо ситуації зі свободою слова в Європі. Всі... https://t.co/GXLgiM2f4x"]["@rti922 в РЄ її ліві (комуністи) запрошували. В ЄП, напевно, те саме"]["Дуже концентрована і зрозуміло й логічно викладена стаття польського аналітика Щодо загроз від РФ, проблем Європи... https://t.co/l9SHBaLMBD"]["В українському футболі, як і в усіх українських політичних колах: показати крутий результат, коли від нього вже нічого не залежить."]["Зустріч з координатором гуманітарної групи Мінського процесу швейцарцем Тоні Фрішем переконала мене сьогодні що... https://t.co/EYvdh7RZ8P"]["Близько сотні працівників Euronews страйкували сьогодні проти планів закриття української редакції. Я отримав... https://t.co/7Pm7eWpRe5"]["100 @euronews employees have striking today against Ukrainian Service cutting. I got open letter. @Molenews1... https://t.co/VvKR4d7yyK"]["100 @euronews employees have striking today against Ukrainian Service cutting. I got open letter. @Molenews1 @Dunja_Mijatovic https://t.co/CjMRMGPjB0"]["Переклад статті з Washington Post про те що означатиме провал референдуму та відставка чинного уряду Італії.... https://t.co/gWilfR20KN"]["Традиційно на моєму сайті: переклад статті The Washington Post щодо російського втручання в чужі справи... https://t.co/Oet4ban9Ce"]["Важливо! Це - щойно оприлюднена позиція щодо РФ фракції правлячої німецької партії ХДС/ХСС у Бундестазі. Позиція... https://t.co/O7qvM0zxsG"]["Продовжую знайомити з персонами, які заважають змінам. Нове обличчя - Ігор Смілянський, голова Укрпошти. Зібрав... https://t.co/6kioLsgYNQ"]["Ми до зубного болю обговорюємо квартири, декларації, фейкові документи і жовті фотки. Ми ламаємо списи об... https://t.co/hXlEbjtJym"]["Німеччина починає розуміти рівень загроз від гібридної війни, розв'язаної Росією. Отямились.... https://t.co/YxNfWvmsFM"]["Хоч і трохи зимно було, але футбольне поле, про яке я писав раніше, відкрили. Будемо з Владислав Турець... https://t.co/zMaUjEGwCe"]["\"Захопити зброю шляхом влади.\" Поява Януковича варта хіба що нових перлів, окрім виголошення підозри, звісно :)"]["Нарешті це офіційно: Луценко оголосив Януковичу в очі підозру у державній зраді. Бездоганно з юридичної точки зору все бездоганно."]["Я не дарма пишу це в річницю голодомора, адже зараз Україну вбиває інша чума. Лише протягом цього тижня мені... https://t.co/iFPv8zVxWA"]["Зрадофільство і взаємна гризота між українцями - зараз головна зброя путінського міра. Звичайною зброєю йому не... https://t.co/olZrQu7ldJ"]["Закінчився Постійний Комстет ПАРЄ в Нікосії (орган, який ухвалює рішення в перервах між сесіями). \nЗ хорошого:... https://t.co/Ys4KwPWCSe"]["У французській пресі почали з'являтися статті про негативний вплив роспропаганди на ситуацію в країні.... https://t.co/OdSVMy5vRL"]["Ці фото треба показувати всім хто підтримує сепаратизм. Кіпр, Нікозія. Місто, розділене на дві частини 42 роки... https://t.co/NzxcLjhfrs"]["Європарламент визнав загрози від роспропаганди. Краще пізніше ніж ніколи. Власне, такі структури як Stopfake чи... https://t.co/R0UA82VlmC"]["По суті Нищук правий. Форму сказаного в оригіналі не чув, тому не суджу, а інтерпретаціям не вірю. Правда в тому,... https://t.co/8BS2t2SykB"]["Поки справжнє бажання реальних змін не буде у більшості в країні, спроби щось змінити \"згори\" будуть... https://t.co/SwKTk8GKXs"]["Коли ми вийшли на Майдан, мені було зрозуміло, ми боремося не з Януковичем, а з Путіним. Тому мій Майдан й надалі... https://t.co/P3hctIVaQV"]["Мені справедливо дорікнули шо я не оголосив результати конкурсу на мого штатного помічника. Знайомтесь, Igor... https://t.co/Z8MvFDd8yQ"]["https://t.co/nfeiNhMlpQ"]["My full support to Minister statement. Hope it will be implemented soon proving Turkey is a strong state. @PACE_News https://t.co/aPEDhvuT5k"]["Вартий уваги прогноз відомого аналітика Пола Міллера. Він переконаний що наступна ціль Путіна - Латвія. Невеличка... https://t.co/1TTLHdClMu"]["У справі наданні безвізу нас знову прив'язали до Грузії. Точніше, як і Грузію, COREPER прив'язав дату... https://t.co/yoE1aFI9Tc"]["Johnny Depp campaigning for #freesentsov from prison in Russia https://t.co/YqHRrfml9a"]["Як доповідач ПАРЄ з питань свободи медіа, після візиту в Туреччину закликав владу країни звільнити з-під арешту... https://t.co/hOYXd775Lq"]["@Korolika Україна визнала юрисдикцію Рим.Стат. у цій частині. Повна ратиф гальмується наявністю рішення КС."]["Україна має нову перемогу у зовнішній політиці. Після ПАРЄ тепер ООН назвала Росію державою-агресором, а... https://t.co/RLu18ZtfDY"]["Головним претендентом на посаду держсекретаря США називають Рудольфа Джуліані. Політик, який у бутність мером... https://t.co/BUOeDU4Pd8"]["@Kisonjka посада заст.мін не є категорією А і не передбачає конкурса. Читайте законодавство"]["Власне, якщо пішли ділитися хто чим в юності займався, то моя історія коротко:\n18 років - асистент в київському... https://t.co/kZ6XQKDAMr"]["Now in Turkey for @PACE_News fact-finding mission for situation with press freedom after failed coup. Will note all sides information."]["Тут в деталях про нашу третю спробу привести правила паркування авто у відповідність до кращих світових... https://t.co/vukNu49Scp"]["Перший аудіозапис \"Ще не вмерла Україна!\" був виданий в США на Columbia Records 100 років тому.... https://t.co/gop0T7KlHT"]["Дискутував сьогодні з колегою. Він вважає що популістична і різка риторика Трампа - не більш ніж вдалий хід... https://t.co/93qN8qwMPz"]["Таке враження, що у більшості політиків часом з'являється власний когнітивний диссонанс. Рік тому мій колега і... https://t.co/91soMnNrQd"]["@Parasyuksson так. Автокоректор підрихтував."]["@VolodymyrAriev Болтон /клятий автокоректор!/"]["Якщо хтось із трьох обговорюваних наразі кандидатур (Гінгріч, Коркер чи Болт) стане держсекретарем, істерика в Кремлі забезпечена."]["Хто би з них не виграв, це буде президент Америки, а не України. Тому, до оголошення фінального результату, мушу... https://t.co/bo7l4uecMR"]["На центральній вулиці Будапешта відпочиває бомжик. Поруч проходять дві жінки з акцентом що цілком видає звідки... https://t.co/UN44uZ2xFE"]["Я не думаю що в історії 20 століття є день, гірший за цей. Внаслідок успішного більшовицького перевороту в Росії... https://t.co/Nu6MtQj20N"]["Next 2 days in Budapest for @PACE_News fact-finding mission on press freedom in Hungary. Turkey follows."]["Це дуже часто трапляється - спочатку людину виваляти в багні в соцмережах, а потім зникнути і замовкнути. Я... https://t.co/ZREdWsIRIG"]["ГПУ зробила подання в ВР на притягнення до відповідальності Новинського. https://t.co/I5eRUxxLSR"]["@_Bad_Albania_ я мав BMW ще до ВР. І достатньо заробив від продажу фільмів як на укр.канали, так і за кордон."]["@_Bad_Albania_ За 9 років моя з/п склала ~230тис$. Спадщина дружини від батька ~110тис$. У 2004-06 рр до ВР продав &gt;20 фільмів за кордон."]["@_Bad_Albania_ Я чітко і зрозуміло пояснив все на своїй сторінці. Є всі підтвердження. І \"таких\" статків у мене нема."]["Brexit стає не таким неминучим: суд вирішив що це справа не уряду, а парламенту Британії.... https://t.co/jPKNa5AyNG"]["Щоб не було спекуляцій на тему безвізу:\nhttps://t.co/rMD0aWBJhe https://t.co/qRCWNTMjV6"]["Retweeted PACE (@PACE_News):\n\nFighting crimes agst #journalists for democracy &amp; humanity: “We must do our utmost... https://t.co/y8GOyMpMS5"]["No impunity for crimes against journalists! @Molenews1  https://t.co/YjMqh5nS8r"]["Не хотів про це писати. Вважаю це своєю справою і внеском в боротьбу за Україну, а такі речі не вип'ячуються... https://t.co/9xs5zXEN82"]["Тут один журналіст-Гнап вважає що може маніпулювати фактами. Тому напишу вчергове: якби такі \"розслідувачі\" не... https://t.co/D3lnnZCxEJ"]["Наша країна буде вихаркувати совок, соціалізм та іншу червону заразу ще довго і важко. Стосується усіх."]["Коли деякі сучукрЗМІ раптом посилаються на Путіна як на надійне джерело інформації, варто шукати їхнього... https://t.co/TgaieRMNWt"]["Це трейлер нового українського мультфільму. Вражений позитивом від героїв. Все буде добре. І гарних вихідних!... https://t.co/H5wbVoud9u"]["Ethnic discrimination of Ukrainians on @euronews RUS Service confirmed from different sources. Condition is no UA to work on it. @Molenews1"]["Чергова перемога України в Раді Європи! Юлія Світлична з Харківської ОДА перемогла росіянку Орлову (63 голоси... https://t.co/Ojs2qSWX74"]["Результати будь-яких перемовин у будь-якому форматі будуть нульовими допоки Росія не почне виконувати взяті на... https://t.co/losQwZKXKv"]["Втікачі-регіонали готують масовану медійну атаку на Юру Луценка і одного з його замів. Інформація надійна.... https://t.co/R8C89yDUWc"]["Мені щойно надійшла цікава відповідь від НАБУ на колективне звернення депутатів, яке було ще цікавішим... https://t.co/r5zgpR7NhD"]["Судячи з адреси відправника, Саша-Стоматолог так і не навчився шифруватись в інтернеті :))) https://t.co/9POM2OCasL"]["Meeting with @PACE_News Monitoring Comt rapporteurs. Constructive discussion on UA reforms and challenges. https://t.co/uAjrNSBCyx"]["Російський парламентар Пушков заявив шо в ПАРЄ відбувся карнавал русофобії. Але на бюро Асамблеї сьогодні деякі... https://t.co/GemGVSvfTo"]["Стаття в Newsweek про російську пропаганду на американських виборах для допомоги Трампу. Але через те що хтось в... https://t.co/re6aSSWKIm"]["Ці наші хлопці та дівчата - Геннадій Афанасьєв, Володимир та Олена Жемчугови, Алім Алієв та Саша Романцова -... https://t.co/RX1v8NWMXY"]["Я пишаюся командною роботою делегації в ПАРЄ! Щойно ми досягли всіх найважливиших згадувань в двох резолюціях по... https://t.co/fZNVgxigC4"]["Прийняття від імені української делегації в Раді Європи https://t.co/JUASmyAReQ"]["Продовжуємо протидіяти російському впливу в ПАРЄ. Розповсюджуємо чудовий аналіз фактів присутності російської... https://t.co/HTP48YIMpQ"]["Impressed on skills how to say nothing about everything. That's what I can say about address of President Hollande to PACE today."]["Круглий стіл в ПАРЄ по виборам в Думу РФ: правда про фальсифікації. Ілля Яшин (Парнас) та Наталія Арно (фонд... https://t.co/o3agMCBCeT"]["Президент ПАРЄ каже що хоче повернути РФ, але не зустрів очікуваної підтримки. Останні події налаштували проти РФ немало делегатів."]["Група ЄНП в ПАРЄ одноголосно ухвалила рішення не підтримувати зміни в регламент ПАРЄ на догоду РФ."]["Жозеф Доул (президент Європейської Народної Партії): 60 років ми в Європі спали, зараз пора прокидатися,... https://t.co/R19pBNpwVc"]["Протести української делегації напередодні Бюро ПАРЄ спрацювали. Наразі Бюро відмовилось від ідеї просування... https://t.co/QrQjJE0gnN"]["PACE going to admit Russian ultimatum but not demands RU to follow PACE demands. It'll down Assembly credibility. Shameful story coming real"]["США формально звинуватили Росію у зламі системи Національного Демократичного Комітету та викраданні електронної... https://t.co/oheGW5fVcP"]["Я голосуватиму за рекомендацію запровадити візовий режим з РФ. Це дозволить уникнути сотень необгрунтованих... https://t.co/T4RWsHNfIZ"]["Така європейська інстітуція як ПАРЄ починає працювати в традиціях Госдуми РФ. І це не жарт. У вересні лідери... https://t.co/18cC5oM9BF"]["Вранці на вході в ВР охоронець вперше за весь час моєї роботи в цій будівлі спитав чи я озброєний. Відповів що... https://t.co/b0lPuyq6hD"]["https://t.co/ICu00Ijlz7"]["Гарячі вибори в США: через їхні результати може постраждати Metallica :) Heavy Metal політика! https://t.co/Otxp4PW5Lo"]["@ECPMF UkrInform reporter in France Roman Sushchenko arrested in Moscow been charged for \"espionage\". Call for joint efforts to free him!"]["@CoEMediaFreedom UkrInform reporter in France Roman Sushchenko arrested in Moscow been charged for \"espionage\"by FSB."]["UkrInform reporter in France Roman Sushchenko arrested in Moscow been charged for \"espionage\". Call for joint efforts to free him @Molenews1"]["Фільм \"Століття Якова\" викликав у мене змішані почуття. Бо це була режисура російського серіалу з акторами, що... https://t.co/E2BUWwL61I"]["Russian factory produce children's bed looks like BUK missile system. It's not a joke. From Russia with \"love\" #MH17 https://t.co/dTkLHMN897"]["Вчора у New York Times вийшла дуже важлива редакційна стаття. Важлива в плані розуміння напрямку політики США... https://t.co/1Rx5PU4UkN"]["В цій історії чудово все: і лист, і подяка, і, особливо, надання вичерпного списку зрадників. https://t.co/FsJb8cWCDl"]["Russian BUK shoot down #MH17 investigative team concluded. Russian lie debunked. Next is to recognize Putin as terrorist I hope."]["З викидами від Онищенка мені все зрозуміло. Зараз підходить час вирішення Інтерполом питання про його розшук та... https://t.co/D41YuFBPm7"]["Як я вчора і писав... Нероба-радикал Андрій Лозовий якого ніхто з делегації не пам'ятає ні на комітетах ПАРЄ, ані... https://t.co/l5OX3rF6MR"]["Новінський в The Guardian пише про корупцію. Новінський. В The Guardian. Про корупцію. Тепер, здається, я бачив все. Ні, прайс-ліст цікавить"]["Пам'ятаєте історію п'яного правоохоронця з Подільського райвідділу Києва? Roman Sinicyn смачно її описав. Минуло... https://t.co/pezFa2Wr6p"]["Цинізм дня: коли один з формальних членів делегації України в ПАРЄ, який взагалі не бере участі в роботі... https://t.co/QlyukjNCyQ"]["\"Free Donbas children!\" This banner in Rada calls to free 7 teens detained by terrorists and accused for supporting Ukrainian Army. https://t.co/yTeAFQBPFd"]["Цинізм дня: коли записні борці з корупцією звинувачують ГПУ у боротьбі з корупцією! Ні, я все правильно написав.... https://t.co/4xP5JwsMt4"]["Поки керівництво ПАРЄ, переважно, плазує перед Кремлем на засіданнях комітетів Асамблеї ситуація інакша. Зараз... https://t.co/jkUzs0a9C9"]["Взялися за Вищу Раду Юстиції. ГПУ викрила хабар - півмільйона доларів за вплив на судове рішення. https://t.co/mtMgq3xziP"]["Щойно комітет ПАРЄ мав можливість подивитися знущання Грема Філіпса на українським полоненим. Зараз розпочалася... https://t.co/bHMweGcVnh"]["Одна з криз, що накрила Україну - hypocrisy, лицемірство. Наслухався на YES і від умовно старих, і розкручених... https://t.co/sbnBb7VjPX"]["Форум YES використовую для участі в дискусіях, де нагадую про зобов'язання перед Україною та двосторонніх... https://t.co/V7AtKiQgoS"]["Юрій Луценко на YES https://t.co/RU4sKffFTG"]["ГПУ взялась за харківську банду Гепи-Допи. Зараз обшукують їх у справі розкрадання землі. Обікрали місто на 4 млрд."]["Рідко пощу власні інтерв'ю чи анонси ефірів на ТБ через брак політичного нарцисизму. Але доданою бесідою з DW... https://t.co/kJYgnCp5gj"]["Власне, те що не можу сказати я, сказав Портніков. https://t.co/EkxCV90MZF"]["Президент ПАРЄ та голови політичних груп Асамблеї приймають в Страсбурзі як дорогого гостя російську спікерку... https://t.co/O5BmqKMYlG"]["MFA Klimkin: \"Ukraine is ready to boycott PACE if RUS delegation will be admitted.\" I'm to confirm moods in UA delegation. @PACE_President"]["Сьогодні в Financial Times вийшла стаття щодо зібраних доказів участі оточення Путіна в організації агресії РФ... https://t.co/8AvY97roRP"]["На вакансію мого штатного помічника надійшло 52 резюме. Багато вражаючих CV. Все вирішить співбесіда, яку я планую на середу."]["@VladBreeg ПНХ разом з ПТН"]["Парламентська дипломатія - це коли хочеш придушити, натомість робиш десять компліментів. Росії це не стосується - там лише придушити."]["Добрались до рівня голів ОДА. Недоторканих немає. Добре. Але саме НАБУ має активніще працювати в цьому напрямку,... https://t.co/1vAlNIHLIn"]["Як справжній киянин, дуже вболівав за Євробачення в Одесі, щоб мати додатковий привід приїхати туди. Доведеться... https://t.co/QWlRI0KNSs"]["На міжнародній конференції з питань свободи Інтернета у Страсбурзі росіяни намагаються відвернути уваги від... https://t.co/0iPUUNl7Iy"]["Internet freedom challenges: limited freedom of expression, distribution of propaganda, cyberattacks. Govts have to protect. @NetFreedomCoE"]["На вокзалі аеропорту Шарль де Голля військові очепили залишений багаж. Обходити - метрів сто п'ятдесят. Усі... https://t.co/CPlaOIBxOZ"]["Делегація ПАРЄ відвідала Москву, з Наришкіним поговорила, сказала що треба співпрацювати, діалог і все таке.... https://t.co/pZ7iLJILrq"]["19-20 вересня в Києві пройде комітет ПАРЄ з питань культури, науки, освіти і ЗМІ, який я очолюю. Акція біля... https://t.co/eR2OfS8sXU"]["Call @TJagland and @coe Committee of Ministers to do their utmost to save Crimean journalist Semena from persecution by Russian occupants."]["Дуже хороше розслідування - хто насправді винен у зриві вчасного запровадження е-декларацій https://t.co/mKtpxQY3BE"]["Затриманий начальник податківців Київської області. Але найцікавіші персонажі в кайданках - попереду. https://t.co/COK6yh3YEy"]["Вмикаю соціальний ліфт :)\nОголошую конкурс на посаду ШТАТНОГО помічника-консультанта народного депутата. Вимоги... https://t.co/8bzXpB59Iw"]["@Unavoidableua різні люди є всюди. Його обрали депутатом у його країні."]["Розмовляв з колегою з ПАРЄ. Розповідаю про останні тенденції на Донбасі, про збільшення кількості обстрілів. Він... https://t.co/qTrnpucsti"]["@FilizhankaKavy доброго дня! Є якийсь кошторис?"]["Russia kills in prison one of Crimean tatar Medjlis leader I.Umerov just for #FreeCrimea call. Humanity isn't about this state. #FreeUmerov"]["Poroshenko said UA Army stronger than Budapest Memorandum. Does BM signatories understand all their guaranties not valued serious anymore?"]["Вистоїмо і переможемо, змінимося і очистимося, навчимося і подорослішаємо! Все вдастся. Слава Україні! З Днем її відродження всіх нас! 󾓬🇦"]["H.E. Merkel needs progress in Minsk. Nice trend. But we also needs to restore full UA territorial integrity, this is a crucial point."]["Подвійне мислення: обшуки у фірмах корупціонерів добро, а у фірмах антикорупціонерів зло. А може треба оцінювати законність і підстави, ні?"]["Шпигунські звички не відпускають: Путін щодня спалює в попільничці пошту. Електронну. \nГарного настрою в День Прапора! :)"]["Так, Україні бракує грошей на спорт, бо великі кошти йдуть на протидію агресії. Дякую олімпійцям, які з Україною в серці виступили в Ріо."]["https://t.co/xmJtztcXxB"]["@tixiznoi 1) депутат не є посадовцем; 2) мої статки задекларовані; 3) замість мене про мене ніхто не має права стверджувати. Understand?"]["Лишень почалися несамовиті крики про е-декларації, аж до закликів скасувати безвіз і припинити фінансування, у... https://t.co/mBRfBdx01L"]["Раджу почитати:\n\nЗаступник Манафорта міг мати зв'язок з російською розвідкою\n\n(переклад статті Financial Times)... https://t.co/zCw1gVNZys"]["USSR repression victims Memorial PERM-36 reorganized to Museum of GULAG warders&amp;security systems. Next to restore... https://t.co/HUB7g66ASE"]["USSR repression victims Memorial PERM-36 reorganized to Museum of GULAG warders&amp;security systems. Next to restore it?https://t.co/13CJYxjVii"]["Коли ГПУ не заважають працювати: вручена підозра Лавриновичу, в Панамі затриманий Каськів."]["Я, можливо, і не зовсім стримано зараз висловлюсь, але весь ярмарок марнославства, вибух самопіару та полювання... https://t.co/QA2HdyK6GV"]["Почитайте Портникова. Я в Раді Європи постійно стикаюсь з такими \"доброзичливцями\", які спочатку говорять... https://t.co/c6B2TduIop"]["Як і обіцяв, звернувся до Генпрокурора з приводу зриву повноцінного запуску е-декларацій. І хоча... https://t.co/K8jDqjLAae"]["Не виставляю свої ефіри, але цей був особливим. Розмова з депутатом Держдуми РФ. Непритомний персонаж. Коли в... https://t.co/Co9fqllWCn"]["Ситник заявив що немає війни між ГПУ і НАБУ. Тому, всі політики і \"активісти\", які маніпулятивно намагаються... https://t.co/ZZyEIKigyy"]["@lorens_ms щойно наша чоловіча збірна виграла у росіян"]["@kkatefrost в усі часи кооперувалися з комерційними каналами і всі все бачили. А грошей не вистачало завжди."]["@pin4er1983 чоловіча збірна щойно виграла"]["Я з початку Олімпіади чекав що ситуація зміниться, але тепер дозволю собі сказати: UA:перший перевершив у... https://t.co/kLlajLz3Ru"]["Скільки було на нашому тб різних гумористичних номерів, але \"Курочку Рябу\" від \"Довгоносиків\" так ніхто і не... https://t.co/uLFmzBoi4y"]["@ponitke часу було вдосталь, тому службова недбалість наочна"]["Якщо за добу е-декларації не будуть запущені, генпрокуратура має порушувати проти посадовців справу за ст.367 ККУ. Без варіантів."]["- Альо, пожарна!\n- Слухаю.\n- Я не знаю чи то до вас, але у мене під вікном драка скорої з поліцією. Даже не знаю кому звоніть."]["Основа \"русского міра\" - у сприйнятті подій, інституцій та персоналій з точки зору особистих емоцій і симпатій.... https://t.co/txyWUx3FVl"]["Судячи з усього, наступні повідомлення ФСБ виглядатимуть так:\n\n\"Одетыми в костюмы лосося переплыли Сиваш. Вошли в... https://t.co/cX3EjNzFUc"]["ГПУ всерйоз взялася і за земельні махінації, і за суддів, які брали участь в схемах.... https://t.co/MK2pKlfcsn"]["Читаю деякі коментарі щодо трилітрового судді Чауса. Очевидно, інформпотік в Україні став настільки потужним, що... https://t.co/j7CIpqmkYg"]["@mariaspetruk законопроект стоїть на вересень."]["По НАБУ. Викриття судді-хабарника - великий плюс. Незаконне прослуховування адвоката - великий мінус. За перше -... https://t.co/CXFy1JLBsO"]["Бронзовий Янукович на столі колишнього першого заступника голови податкової генерала Головача. Цього... https://t.co/QXYwD8ZlIi"]["Коли у нас ліпитимуть чергового героя чи героїню, я буду стояти осторонь. Так, обпікся, як і багато хто. No more... https://t.co/EDnPOccQb0"]["Цей дзвінок зробив мені день! \nНа моєму мобільному вкрай рідко висвічуються виклики з Росії і відповідаю я на них... https://t.co/UPYbdho3xU"]["Це - незламний. Насправді. https://t.co/xpIrR6S0Bk"]["Юридичну безграмотність ведення справ новостворені НАБУ і САП взялися компенсувати піар-атаками на Луценка, в... https://t.co/7rm5suj5Ed"]["Conflict or Hybrid War indeed? Why international media don't call a spade a spade? https://t.co/TJTMEDrDnG"]["DRGN Limited, кіпрська офшорка \"Dragon Capital\", за якою стоїть Томаш Фіала - чеський бізнесмен і близький друг... https://t.co/c2Nxkoe0TP"]["Regarding statement on cleanings in Turkey: sometimes I don't know is @TJagland GenSec of Council of Europe or Council of Federation."]["Французський гарсон Кремля образився на питання щодо його ціни. Певно, навіть соромно зізнатись. Ще й журналісту... https://t.co/b43YfNrPrE"]["Коли вперше прочитав що маю своїх ботів - розсміявся. Тепер, коли юна політична поросль пише про це всерйоз,... https://t.co/7BlGlnt8kw"]["Concerned about situation with media in Turkey. Failed coup shouldn't cause persecution of journalists. https://t.co/J13LTpMgzX"]["https://t.co/6ugQxaLb6R"]["@GarnjukSimon Глібушка зовсім з'їхав бідака, як став на Самопоміч працювати."]["@Prost0Anon he didn't split https://t.co/uu0aBNP29y"]["Still keeping hope @TJagland will react to arrest of journalist Mykola Semena in occupied Crimea. I see CoE GenSec able to fast reaction"]["Перший випадок, коли генпрокурор особисто починає боротися з нечесними суддями. Тепер вищі щаблі судової системи... https://t.co/qCWMVU1F9b"]["Підозрюваний у допомозі вбивцям Небесної Сотні Олександр Ковальов почав мені погрожувати. У мене питання до групи... https://t.co/cMYcnvBJcG"]["Ось персони, які підозрюються у виводі Беркута з Києва та знищенні засобів вбивства Небесної Сотні. Слідство має... https://t.co/zp2HxWq2Hd"]["https://t.co/bxjjwcw25y"]["Прибічники повернення Росії в ПАРЄ активно посилаються на \"примирливі\" заклики Надії Савченко. А критиків такої... https://t.co/nTMLr0uIaV"]["Польський Сейм зробив серйозну заявку на політичну премію Дарвіна. Сподіваюсь, ВР стане більше розуму не втягнутись."]["Indignated with @TJagland definitions in statement on Sheremet case. Example of double standards. He ignores attacks to press in Crimea."]["У мера Бучі обшук. Мер Ірпеня, який причетний до подій в Коцюбинському, втік з країни. https://t.co/FivikChfiP"]["Атака на свободу слова йде і в Запорізькій області. Нардеп від Опоблока Євген Баліцький, який днями демонстрував... https://t.co/WvV2RkjZn8"]["Крім раніше названих версій, правоохоронці також мають перевіряти і наявність сліду білоруського КГБ. Шеремет... https://t.co/caeyXIExQd"]["Другий шок дня: політичні заяви на вбивстві робили не стільки політики, як медіаперсоналії. Навіть до... https://t.co/vYXoAr1sHr"]["Щирі співчуття рідним і близьким Павла Шеремета! Як доповідач ПАРЄ з питань свободи ЗМІ, вимагаю від... https://t.co/YoMgnP2JNg"]["https://t.co/G1FndJbeoD"]["Pokemon Go для України: ховаєш півлітру, даєш геолокацію, фіксуєш різнокольорових покемонів, які прибігли її ловити."]["Справа Янковських стала хрестоматійним прикладом корупційних схем в Україні. Нею зацікавились два великих... https://t.co/LtwVDp2rYF"]["@dbman22 за умови мотивації впливати на виборчий процес - однозначно"]["@dbman22 підкуп членів комісій. Здається, 157 ККУ. Прямий факт."]["Тут смачне відео: голова Лохвицької \"Батьківщини\" мотивує членів виборчих комісій \"лесями\" і \"сковородами\".... https://t.co/R7oBzgkGIV"]["\"Повстання вдачею закінчитись не може,\nЙого тоді інакше зватимуть, хоча і трохи схоже.\" Роберт Бернс.\nПереворот в... https://t.co/PfDItA119e"]["Танки почали обстріл парламенту Туреччини. Гелікоптер завдав удару по палацу президента."]["За останніми даними з Statfor, Ердоган залишив країну. Пишуть що просить притулку в Німеччині. Офіційного підтвердження немає."]["Літо стає дедалі гарячішим. В Туреччині відбувається військовий переворот. Все триває в ці хвилини."]["І чому дивуватись іграшкам в ВР, коли цілком притомні і успішні люди масово луплять м'ячами покемонів. #країніпотрібенпсихіатр"]["Regret to say it again: my deepest condolences, France. #NiceAttack"]["https://t.co/XPWnqQQ0oZ"]["Боріс Джонсон, один з VIP-агітаторів Brexit, тепер міністр закордонних справ Її Величності. А ви кажете... Готуйте палки для селфі!"]["Генпрокуратура виявила зброю, з якої вбивали Небесну Сотню!\nhttps://t.co/uMMTVTWE15"]["І як пояснювати в Раді Європи про санції проти РФ, коли ВР не може схоже питання проголосувати? Банально нема депутатів. Інфантилізм якийсь."]["@pult_unk ви вмієте читати чи лише дурниці писати? Тоді почитайте біографію персонажа і не змагайтесь зі мною в фактажі. Програєте."]["@pult_unk \"Відяй сломіцу в оце бліжнєго нє зріт в своєм ніже бруса\". Козьма Прутков. Ще кажуть про очі і росу, але то грубо."]["@pult_unk Арцінгер працювала на схеми Курченка та Роснефті і виступала в інтересах Клюєвих. Відкрита інф. Помоліться на кумирів і добраніч."]["Прокурора Кулика мають перевірити, бо щодо нього звинувачення суттєві. Але і екс-прокурора Каська теж мають... https://t.co/gB5oVMRXCT"]["Когось час перейменувати в УПЦ (ПП). Попів-Провокаторів. З іншлго боку стане зрозумілим рівень мобілізації... https://t.co/48ejUJQ0ch"]["My warmest congratulations to Portugal! Always pleasure when friends getting  victory and glory!"]["А можна так щоб і ГПУ ловило, і СБУ, і НАБУ теж справою займалось? Бо образи - ти забрав моє - видаються лише... https://t.co/S5G2AbahtL"]["За обсягами вкраденого ця справа трохи менша за справу Онищенка. За важливістю і за нахабністю схем викрадення... https://t.co/M58Innbwpj"]["Не сотвори собі кумира... Прокурорська система прогнила, незалежно від піар-розкрученості осіб і потребує... https://t.co/VDtGpV2O8G"]["Перший удар по бурштиновій мафії. Серйозний. Не останній. https://t.co/PKqH82hJIq"]["Прокурор АТО відсторонений, розшук Іванющенка через Інтерпол поновлений, комбат звільнений з-під варти. Це за... https://t.co/CQy3gvk3jh"]["Я думаю, вся Україна власникам дніпровської Тойоти АЕ7444ВН має передавати полум'яні привіти і розповідати хто... https://t.co/2gfbekJ04K"]["Судячи з того, наскільки важко ухвалювалося це рішення, у української дипломатії наступні півроку буде дуже... https://t.co/47LZhGN3Tf"]["Запопадлива зява президента ПАРЄ Педро Аграмонта щодо необхідності діалогу з РФ, зроблена ним сьогодні у Москві... https://t.co/SklevchBV0"]["PACE Bureau declaration for 'common values' with Russia is like turkeys voting for Christmas. The same consequences."]["Про що говорять французи.\n\nЗ одним з них мав цікаву розмову. Освічена людина, добре володіє англійською,... https://t.co/gUG8aK9ei6"]["@PACE_President We lost ideals sharing 'common ideals' with Russia due to Bureau declaration. We shared aggression, violating the law etc?"]["Міні-Brexit (іронізую) ще й за участі України стався сьогодні на Бюро ПАРЄ. Після дебатів в Асамблеї, де... https://t.co/p7zNWy9Od2"]["Brexit. Британія проголосувала за вихід. Це землетрус, наслідки якого ЄС буде розгрібати довго. Що для України?... https://t.co/3GvgSdamxw"]["Може я вчора був занадто різким для ПАРЄ, але подвійні стандарти змусили. Я не знаю як можна навіть думати про... https://t.co/wzcdymxlaj"]["Проросійські сили залучили міську божевільну Монтян для роботи проти України в Раді Європи. Щось геть скрутно у... https://t.co/NjpsqODEje"]["Сьогодні о 20:00 за Києвом. Дебати в ПАРЄ щодо участі делегації РФ в роботі Асамблеї. Стежте хто є who."]["Retweeted Dmytro Kuleba (@DmytroKuleba):\n\nУкр. делегація в ПАРЄ веде інформ. роботу і на кожному стенді ставить... https://t.co/TuLPMALuIi"]["Поінформував ГПУ про місце великої риболовлі - схему виводу грошей за кордон оточенням Януковича. Йдеться про... https://t.co/1IompvJZfj"]["Це чому судова реформа мала бути проголосована ще рік тому. І чому ті, хто не підтримував очищення судової... https://t.co/NvLkC6CJgv"]["Блискучий стартап, я вважаю. Сміттєпровід Львів-Київ. З реверсом.\nhttps://t.co/VTBGThNTe1 https://t.co/2Gxv5TdKg0"]["Чергове розчарування - документаліст Олівер Стоун. Продажність західних зірок дивує все менше...... https://t.co/rUt4mUhs5H"]["Чергова #зрада не вдалася. \nПо Дзержинському судді Лазюку. Його відсторонення не продовжене бо обвинувачений не... https://t.co/AlhCc5pdn6"]["Результативне притягнення до відповідальності народного депутата може бути лише у випадку, коли всі, хто хоче... https://t.co/FDeFZnVqBN"]["Поки одні ниють про зраду, справжні активні і відповідальні громадяни проводять фантастичну за можливими... https://t.co/6viK8Fn9Fe"]["@RusiaSeMueve don't think so stupid"]["Today prof Russian fighters on #EURO2016 #Marseille , tomorrow Russian tanks in Europe again? Nothing impossible. Be ready."]["За два дні затримані два творці схем Курченка - екс-замміністра економіки Сухомлін і екс-керівник курченківської... https://t.co/IJzxkWRg9R"]["Кожен має право на відкрите висловлення своєї позиції і на її публічну демонстрацію (за вийнятками, передбаченими... https://t.co/BfoO2eIKDu"]["Затриманий один з високопосадовців часів Януковича. Генпрокуратура поки не говорить хто. В 13:00 брифінг Луценка."]["В цій заяві чудово все - і логіка, і мета :))) https://t.co/9XHDovLJ5j"]["@V_Kaplin спитайте у Єгора Соболева чому з/п мінюста зі змінами в закон за рек. Венец.ком. так і не потрапив в зал. Шукайте там де насправді"]["@rdrvone Конституція"]["Помста за судову реформу. І депутатам, і президенту, і суспільству. Ось справжня причина можливого скасування... https://t.co/SUZExUXXih"]["https://t.co/kUr2584FQj"]["@sergey_prach давайте поки виходити з того, що рішення немає. Треба побачити текст. Якщо немає повного скасування - вихід є."]["Про проблеми в законі про люстрацію, співавтором якого я є, ще кілька місяців тому говорила Венеціанська комісія.... https://t.co/Qfto4eDzud"]["СВИНІ З’ЇЛИ САНКЦІЇ\n\nЦе буде довгий текст. Тому, хто хоче знати чому Сенат Франції закликав до поступового зняття... https://t.co/CkvgTfnV2i"]["У посадовців Полтавської облподаткової ГПУ під час обшуку знайшла телефони, в яких зафіксовані відкати за... https://t.co/9bTKCn6Y3n"]["В Полтавській обласній податковій зараз грандіозний шухер. Генпрокуратура проводить обшук - податківці кришували... https://t.co/MuXiXIDeMX"]["Взяв сьогодні таксі. Таке, як на куті стоїть, з шашечками, але без ідентифікації. Водій одразу до розмови:\n- Ви... https://t.co/sLzmfJqCqb"]["Генеральні прокурори ніколи не реагували так швидко на вимогу громадських організацій. Луценко звільнив Ігоря... https://t.co/vhvFo6B5BE"]["Наша книга злочинів РФ отримала диплом міжнародного фестивалю \"Golden Hammer\"  в Латвії. Dima Tsapko - ти супер!... https://t.co/BJpGorxpV2"]["Чому Швейцарія є зразковою мрією? Не лише через якісну владу. А й тому що ПРОТИ запропонованої на референдумі... https://t.co/YuzxhY3GLR"]["https://t.co/mnbxjwa6ot"]["Луценко оголосив попередження Горбатюку за багатогодинні наради з депутатом Лещенком. Втілює що вчора сказав в... https://t.co/HpkSwCunVG"]["Стаття на респектабельному ресурсі Politico.eu, яка чітко і логічно демонструє що Panama Papers були використані... https://t.co/jCvyNKLQG0"]["Загострення на Донбасі пропорційне просуванню у реформах. Ми повинні і вистояти, і змінити Україну."]["https://t.co/uhjduS215u"]["1) Судова реформа, схвалена Венеціанською комісією - величезний крок вперед. Це очищення системи, можливість... https://t.co/zqu9mZjRji"]["Альбом про військові злочини РФ, який зробили ми з Dima Tsapko, взяв два приза на Київському міжнародному... https://t.co/OV2O1dt772"]["Мені геть не до вподоби загальний настрій в Європі. По-перше, санкції проти РФ. Їх, вочевидь, продовжать до кінця... https://t.co/kq9A7wnv6g"]["Культурна дипломатія - бронебійна артилерія. Вона розносить бар'єри і розтоплює серця. Завдяки їй запам'ятовують... https://t.co/ksz5p00RHB"]["Партайлідери, що вимагають показати угоди з МВФ, мали б спочатку пояснити звідки у них кошти на максі-життя при... https://t.co/A1Ug7dq4no"]["\"Ситуація гівняна, але вона є добривом для нашого майбутнього\". Цією фразою першого естонського президента,... https://t.co/otgnYOUvjB"]["Це ж яку дурну силу і повну відсутність мозгів треба мати, щоб утнути таке? Ми з  Владислав Турець рік тому... https://t.co/oO7vSm4KGi"]["Estonian MFA on #PACE Bureau: first is Minsk Agreement fulfillment, elections on Donbas after the only. We know well who responsible for it."]["Estonian Parliament speaker Eiki Nestor condemned Russian aggression against Ukraine at #PACE Standing Committee sitting in Tallinn"]["Таллінн - максимально туристичне місто. Навіть парламент у старому кварталі, обсидженому гостями від стіни і до... https://t.co/BPKjnh1X84"]["У кожної медалі завжди два боки. https://t.co/MkYIi7t29Q"]["Реакція є - треба просто не мовчати. Систему важко вичистити нашвидкоруч. https://t.co/28tPTtD3zK"]["\"Прагнення піднести ту чи іншу особистість до рангу культової здається мені нашим головним лихом, родом... https://t.co/ivyZxUEWtj"]["Зміна пріоритетів: це коли у відомій празькій броварні U Fleku акордеоніст грає \"Червону Руту\" замість \"КатюшЫ\" і... https://t.co/HYBb5suczn"]["Чому лівацькі погляди - зло. Практичний коментар. https://t.co/3jTFnfWRIM"]["Є суттєве доповнення до інформації хто така юристка Єлена Константіноу, яка “оцінювала” ситуацію у розслідуванні... https://t.co/XUVRTsCZO7"]["Щодо журналістських стандартів і етики. https://t.co/icqgELqpWX"]["Цілий день журналісти питають чому не створюється ТСК? Все просто. Ми за розслідування всіх наявних підозр і... https://t.co/0F4v3SAjJ1"]["Хервіг - австрійський журналіст. Ми вчора разом були в кафе в Пасажі, де за кавою він писав зі мною інтерв'ю.... https://t.co/UT14kEHUME"]["Це страшний текст. Але його має прочитати КОЖЕН батько і мати підлітка! Навіть якщо здається що все з дитиною... https://t.co/yIEjtqpP24"]["Ляшко вже другий тиждень вимагає розслідувати політичну корупцію. Без питань. Додаємо до сюди факти перельотів... https://t.co/U6i1Ms87Zk"]["Росія може приїхати на Євробачення-2017 в Києві лише з піснею, приспів якої закінчується на \"ла-ла-ла-ла-ла-ла-ла-ла-ла\" :)"]["Годі було придумати кращої підтримки кримським татарам до 72ої річниці депортації, що відзначається 18 травня!... https://t.co/8ptVd1HIXT"]["Це така \"свобода слова\", коли одного політика виганяють з ток-шоу для комфорту іншого політика? Раніше Шустер... https://t.co/AWbRxtUBWr"]["Є така партія, яка любить радикально і пафосно звинувачувати, наразі що \"скотиняки\" не запросили їхніх делешатів... https://t.co/YwXk2zCDsq"]["Коли російські лоббісти в ПАРЄ мені закинули що структури великої української інвесткомпанії визнають російську... https://t.co/c206HEbRtz"]["@PACE_President  в Києві закликав ВСІ демократ.політсили ВР об'єднатися навколо реформ і від слів перейти до діла. https://t.co/yJQ4yw4ahU"]["Всім хто репетує \"Навіть при Януковичі так не було!\" раджу невідкладно їхати до Януковича. Там зараз як при ньому."]["Терпіти не можу мейнстрім. Це вдягатися, як модно, слухати синтетичну музику, як модно, їсти капкейки, як модно,... https://t.co/tzcY8UMSc4"]["@Olena_Nikitenko https://t.co/J1mVRby3QK"]["Нарешті! https://t.co/V5WmH1DNQ2"]["Всі захоплені смакуванням офшорів у викладі мейнстрім-медіа. А я зараз розповім історію, яку ці медіа воліють не... https://t.co/UxjBsGAHKy"]["Просто і зрозуміло про газ і тарифи. Про те що дешеві газ/тепло вигідні безвідповідальним політикам-популістам,... https://t.co/H7RQXqgqeA"]["Make America Great BRITAIN Again!  #NeverTrump :)"]["Нові мелодії руського православ'я. Чекаємо записів краснознамьонного хору батюшек-чекістів.... https://t.co/PSXxuZKu0c"]["Диплом Гарварда не гарантує наявності розуму. Він гарантує наявність знань і 300,000$ для оплати 5 років навчання. Сьогодні переконався."]["Христос Воскрес!"]["Деякі люди мають таку карму, щоб не створювали - буде КПСС. Навіть коли це Комітет Порятунку Свободи Слова."]["Начальник нової поліції Дніпровського району Києва Олександр Деркач брав участь у переслідуванні активістів... https://t.co/bLFFHLE71h"]["Власник Стірол-Біофарм, регіонал Янковський, який ще й має звання Герой України(!) фінансує терористів! Зроблю... https://t.co/MDcGgyUwNL"]["Retweeted Pedro Agramunt (@PACE_President):\n\nSeriously concerned about the decision to ban #Mejlis of Crimean... https://t.co/W9TG3B9I8o"]["Місію в Сербії завершив. Ділюсь неполітичними враженнями. Тут палять всі. Домашні тварини, певно, теж, але... https://t.co/onexKGISiy"]["Пробачте, не втримався! На пендель Леніну від Пушкіна можна дивитися вічно :)... https://t.co/hUvbajYHrk"]["Підбив підсумки виборів у Сербії, як голова місії ПАРЄ. Вперше українець очолював місію. Вибори оцінили посередньо. https://t.co/dWbiHPb1rw"]["Для кращого розуміння цієї сербської \"проєвропейської партії\", мушу навести один факт. 21 квітня в Белград... https://t.co/CP2YxgRC2r"]["Якщо так піде і далі, то жовтий таблоїд The Sun невдовзі стане респектабельним виданням.... https://t.co/eqIMaPdW9D"]["Боротьба з виборчими \"каруселями\", Serbian style. На вході палець виборця сканує ультрафіолет. Якщо палець не... https://t.co/ZDKzdVMtBJ"]["Представник України вперше очолює міжнародну місію спостереження за виборами. Почав роботу в Сербії. Це довіра! https://t.co/fzLl906Ldy"]["Retweeted PACE (@PACE_News):\n\nPACE calls for sanctions on individuals involved in #Savchenko's kidnap, detention... https://t.co/6qHQ3nrgMn"]["ПАРЄ закликала усі країни підтримати \"список Савченко\" і поставила у приклад Литву, яка вже запровадила санкції... https://t.co/9wC4CLzTa9"]["Президент Єврокомісії Юнкер вчора заявив в ПАРЄ що Україна виконала всі умови для безвізового режиму і проведа... https://t.co/uAUghW2NyL"]["Прочитав пост одного редактора, який тоном політика-популіста розповідає що депутати не мають їздити в ПАРЄ, бо в... https://t.co/pmba7znGe3"]["@wwwperekora не тикайте"]["Щойно неймовірна зрадища! Страсбург. Центр. Мотоциклісти-поліцейські перекрили рух на 5 хвилин. Їде кортеж... https://t.co/NNK3tsG1VO"]["Російський опозиціонер Ілля Яшин та адвокат Бориса Немцова Вадим Прохоров презентували сьогодні в ПАРЄ доповідь... https://t.co/dOf6BsYHkY"]["Щойно весь зал ПАРЄ встав на підтримку вимоги негайного звільнення Надії Савченко. Делегати тримали в руках плакати #FreeSavchenko"]["ПАРЄ перенесла дебати по Савченко на четверг. Буде підготовлена спеціальна частина доповіді по полоненим. Не... https://t.co/jfQNUo5Fj8"]["Нас чекає мегаскладний період у короткостроковій перспективі. Якщо з цієї фази політичної кризи вдалося вирулити,... https://t.co/nW07D4TeUm"]["Лікарі, будьте обережні! Знімають з потягів, призначають в Мінздрав."]["Відсутність в Україні журналістської саморегулюючої структури призводить не тільки до маніпуляцій, а й до масових... https://t.co/VXNAcjpJxY"]["@mariaspetruk після азарівського на 80% податкового кодексу від неї, є сумніви у реформаторському спрямуванні"]["Лондон. Продовження. Тепер без жартів.\nМій колега, депутат Палати Громад, з яким я мав розмову, окрім безмежної... https://t.co/O2AT6ySVJz"]["Групі депутатів-радикалів і популістів раптом заманулося розірвати дипвідносини з РФ. Саме тоді, коли... https://t.co/ijwggC1PAi"]["Воші проти дусту.\n\nhttps://t.co/AgAFFjKZ3T https://t.co/Fi1LSwJM7o"]["Не звикли до позитиву? А він є! В Лондоні щойно Україну хвалили і у приклад іншим ставили. За законодавство про прозорість медіа-власності."]["Retweeted Петро Порошенко (@poroshenko):\n\nПризначив Дмитра Кулебу Постійним представником України при Раді Європи... https://t.co/PtCOW0qgse"]["Я не проти того, щоб Касько притягнули, коли є за що. Я проти того, щоб це робили ті, на кому клейма ніде ставити."]["А це вже серйозна позиція справжнього, не фейсбучного експерта Кліффорда Гедді на ресурсі, де публікують реальних... https://t.co/EtFidavyW6"]["NYT постили, Guardian теж, Financial Times ще не постили. \"Ротшильд захищає Порошенко\". Точно Ротшильду заплатили! https://t.co/YoAkjqkge5"]["Голандський правозахисник приніс вибачення Україні ща вчорашній результат референдуму. Він назвав це \"святом... https://t.co/0iTPoNZugP"]["Серби і українці. \nПісля трьох днів в Белграді перші враження від Путіна на розкладках і скажених... https://t.co/1QORAX2D3w"]["Краща ілюстрація останніх подій. https://t.co/cDtFKzi29Y"]["Сербія. День другий. Теза про десять відсотків радикалів підтверджується. Упоротих тут не жалують. Проте,... https://t.co/LQIoDzgCnB"]["Намір реально продати Roshen у 2014 тепер став \"злочином\". Мда. А про ухилення від оподаткування не може йтися,... https://t.co/L0kYEiFVcE"]["https://t.co/IJS4t2vQxT"]["Детальний аналіз звинувачень мають зробити юристи. Але з досвіду залучення інвесторів в українські реалії, мушу... https://t.co/ZBwgaYYfu3"]["Белград. Центр. Купую сандвіч. Продавець нібумбум англійською. Намагаюся згадати сербську. Поруч чоловік років... https://t.co/WZCdbn2Tt0"]["Хотів написати шось про Белград і Сербію, куди щойно прилетів. Але сувенірні розкладки в центрі розповіли краще.... https://t.co/HN3qWA2pTS"]["Об NYT всі списи зламали? От вам тепер Forbes, який прямо просуває думку що Україна нікому, крім Москви, не... https://t.co/yZ9MBM8IFQ"]["@hugowow1 https://t.co/Og2smSi3Dj"]["@hugowow1 не голосує Самопоміч і РПЛ - винни інші. Ідіотська логіка"]["@hugowow1 нема 300 голосів. Не хочуть радикали і Самопоміч"]["@alexbr1103 коли \"дозріють\" Самопоміч і радикали"]["@hugowow1 він вже в першому читанні проголосований"]["Ніхто зі злочинців не сяде без зміни суддів. Це можливе лише через судову реформу. Хто за неї не голосує, захищають банду, щоб не заявляли."]["@82Yurran так нецікаво і серйозно"]["@vovo4ka_ua навіть не намагався"]["@tmuryn навіть не знаю де Вам порадити курси розвитку почуття гумору до 1 квітня"]["Оголошую з 1 квітня всесвітню акцію із захисту довкілля та розвитку усної діалектики! #НеПсуйПапір #СкажиРотом https://t.co/hWqTJY9ITV"]["Друзі, неймовірно дякую за привітання! Приват-мессенджер з самого ранку забитий теплими словами. Сьогодні, коли... https://t.co/q1jQ7Xsazb"]["Набридло паркування де попало? Дістали паркувальники \"дай дєнєг, чека нема\"? Перший крок сьогодні зроблено до... https://t.co/5rJcIKRdOT"]["Коли бігаєш між двома комітетами одночасно (своїм та сусіднім, де розглядають твій законопроект), десь буде... https://t.co/GIkP08RwlO"]["Рефлексії і матюки замість дискусії і аналізу. В постах більшості журналістів, громадських діячів, експертів,... https://t.co/0yIpiiOqzw"]["Перша спроба коаліційних реюньйонів у складі трьох фракцій (БПП, НФ, Батьківщина) підтверджує тезу про історію,... https://t.co/jAABETj9Ix"]["Шокіна звільнили. Але чи питання суто в генпрокурорі (третього за два роки пішли)? Поки існує ця прокурорська... https://t.co/K6DY6vYggt"]["Фракція БПП ухвалила рішення проголосувати за відставку генпрокурора. Голосування за визначено обов'язковим."]["Horrible attack in Pakistan. World community have to stop new 21st century pestilence as terrorism is. Condolences to families."]["Цікаво, чому поп-блогери, які в усьому бачать договорняк, раптом мовчать про Кривий Ріг і \"Самопоміч\"? Як на... https://t.co/GuV7z5lAdp"]["Сьогодні дізнався що Віталік Чепінога вийшов з фракції. Здивувався. За півтора роки він до неї майже не заходив. На голосування теж. :)"]["Сьогоднішня стаття Володимира Горбуліна в \"ДТ\" про гібридну війну РФ проти всього цивілізованого світу,... https://t.co/NFQXvIbN0D"]["А давайте уявимо собі - нема Порошенка. Все, пішов. Чи пішли. Всі такі - ура, шоколадного скинули, танцюють,... https://t.co/KkqE6ljWSt"]["З Юрою Грабовським ми познайомилися у 1993 році, разом були в Союзі Українського Студентства. Останніми роками ми... https://t.co/9rS6qMHXyX"]["Для всіх, хто так щиро переживає, що наче за нас вирішили: Луценко чітко заявив - він вніс кандидатуру на розгляд... https://t.co/SjvovAf9MU"]["@ukrpravda_news так, the economist тенденційні, але без прямих дороговказів на обкладинці"]["Коли видання напряму агітує за певного кандидата в президенти/прем'єри/депутати, воно апріорі припиняє бути... https://t.co/Rqp08xkbDN"]["Just initiated PACE urgent debate on #Savchenko case on April session. Hope the Assembly Bureau to approve."]["World democratic community have to intensify pressure to Russia after #Savchenko sentenced to 22 years in jail. Sanctions must tbc"]["Head of UA State Security: Russian track in #Brussels not excluded. Due to recent messages on links Kremlin-IS it doesn't looks so fantastic"]["Ankara, Istanbul, now Brussel. All sources of terror have to be stopped ASAP everywhere. Don't let fear to dominate. Condolences to victims."]["Times of irresponsible populists coming up seriously it seems. Trump is pure embodiment and pure disaster. Threatening trend."]["Urgent Statement of chairman of Ukrainian delegation to PACE \n\nOn behalf of the delegation I express gravely... https://t.co/t74kyogMFA"]["Türkiye, biz seninleyiz!/Turkey, we stands together!/Туреччино, ми з тобою!"]["З днем народження, Ліно Василівно! Дякую Вам за все.\n\"Часом мені здається, що існує якийсь мозковий центр, що... https://t.co/KtfdqBummh"]["@dream75517 здається, я написав що ці спроби мінімізовані"]["Як я і казав, безвізовий режим буде. Технічні питання пройшли, політичні мінімізували. Кілька країн з фарватеру РФ вплинути не зможуть."]["@revoltoday з-н стосується лише грошей не вказаних у декларації і ОВДП, лише посадових осіб і лише у випадку  більше 6міс втечі за кордон"]["@ukrpchyk спитайте у незалежної комісії, яка складається, переважно, з активістів антикорупційних ГО - це суто їхня компетенція"]["Дуже раджу цей текст. Я давно відчув те, що в ньому описано. Інтуітивно. Тут розкладене по полицям чому варто... https://t.co/SfclIKbTfo"]["Retweeted Ricardo Gutiérrez (@Molenews1):\n\nBy detaining journalists reporting the #marchofhope today, #Macedonia... https://t.co/TzNJKY3rdV"]["The only thing is worse than war with Russia is a friendship with Russia."]["Комітет ПАРЄ обрав мене загальним доповідачем ПАРЄ з питань свободи слова і безпеки журналістів."]["55 років тому у київському районі Куренівка сталася трагедія. Зійшов потужний потік бруду, який забрав життя... https://t.co/BgYJmKG6oF"]["Дякую Віталію і Володимиру Кличкам за придбання житла для родини великого українського поета-шістдесятника Василя... https://t.co/eXV5NweBOK"]["Мудра думка. Приєднуюсь. Гаряче серце може вижити лише вкупі з холодною головою.... https://t.co/xz1ISMUKRx"]["Чи то знову пранкери, чи то вже наші журналісти вирішили здобути лаври негідників? +380 (44) 323 10 95 - з цього... https://t.co/ZRdZMsb1ZN"]["I just signed this petition.Free Savchenko: Open letter to European leaders https://t.co/UuwvzGBTRN via @ipetitions"]["Закликав сьогодні колег в ПАРЄ негайно відреагувати на ситуацію з Надією Савченко і вимагати від своїх урядів... https://t.co/btQMTVXQ1s"]["Президент Єврокомісії чітко і однозначно дав зрозуміти що ЄС не буде спішити з євроінтеграцією України. І питання... https://t.co/WGuQG30LYS"]["Бюро ПАРЄ обрало мене головою спостережної місії за виборами в Сербії."]["Не витримав я зараз.\nПариж. Метро. Поруч їдуть дві росіянки, обговорюють культурний план шопінга на день. При... https://t.co/LfUKXoX8fE"]["Мав зустріч в Парижі з одним дуже впливовим європейським посадовцем. Новини - геть врозріз з тим що в унісон... https://t.co/MgaPMqxLY1"]["Щодо безвізового режиму:\n1) Ніякої відмови немає. Голандія вимагає перенести питання на дати після референдуму... https://t.co/Zx247OpMZA"]["Таня Малярчук чітко виокремила певні суспільні риси, які є проблемами росту українського суспільства. Правда,... https://t.co/sw4LnNOQFg"]["Депутати пишуть в ЗМІ тексти, як журналісти. Журналісти пишуть тексти з догмами і гаслами, наче політики. А якби... https://t.co/jeZGc7IqsS"]["Тим, хто дивується різкому росту злочинності, нагадаю: міліція нікуди не ділась. Звільнені пішли робити те що... https://t.co/V8NjadMQaD"]["Вирішив подивитись - де ж був Порошенко в день проведення РНБО по Криму 28/02/2014? Порошенко був в Криму.... https://t.co/J6xzJFtzSp"]["- Mercy beacoup!\n- Spasibo!\nРозмова в Брюсселі в сувенірному магазині. І так весь час! Я намагаюся поправити... https://t.co/3UlrxcbLiI"]["Злість, нетерпимість, недовіра, роздратування, бажання принизити, розірвати, знищити. Поки ці почуття будуть... https://t.co/UOa8uvejdf"]["З 15 лютого у 22 парламентах Європи проходить кампанія на підтримку Надії Савченко. Делегація ВР в ПАРЄ... https://t.co/oc0C1G30xo"]["https://t.co/eaW6fp4Z0A https://t.co/tCnQ92BCKy"]["Я вчора підписав клопотання про взяття поліцейського на поруки, але Печерський суд вирішив в своєму стилі. У мене... https://t.co/KXRb2oEi2Y"]["Як у нас кажуть - візьмемо до відома. Прозорість має бути в усіх галузях, грантовій втч https://t.co/E0jHammbuS"]["Непоганий за результативністю день в ВР. Крім \"безвізових\" антикорупційних ухвалили закон про нову форму... https://t.co/IUTHSO303t"]["Ви не повірите хто зараз просуває ту редакцію закону про спецконфіскації, проти якої категорично виступив... https://t.co/Y75CbaKEOG"]["Ukrainian MPs join tmrw hunger  strike holds in 22 parliaments in Europe between Feb 15-29 to support #FreeSavchenko https://t.co/TSzaw7xhWu"]["Чудова подія дала мені можливість вирватися хоч ненадовго з політичної гризні на Печерських пагорбах. Завдяки... https://t.co/Mx1J2jN5YA"]["Всім хто ще вірить в \"договорняк\" президента і прем'єра раджу уявити  ці переговори:\n- Я Вас завтра публічно... https://t.co/yhqQim13dK"]["Тепер головними рятівниками уряду є Оппоблок, Відродження і Воля Народу. Фактично, олігархи Коломойський і... https://t.co/7itjsPRk8j"]["Це ганьба для відповідного підрозділу МВС. Україна посіла непочесне перше місце і навіть Росію випередила в... https://t.co/d0Pr5jODzH"]["Якщо громадськість натисне на ВР щоб прийняти застряглі в правоохоронному комітеті законопректи 3584 та 3585, то... https://t.co/8kJ2qUWt6p"]["Фракція БПП ухвалила рішення визнати діяльність уряду незадовільною. У разі якщо за це вистачить голосів в ВР -... https://t.co/sxFP6loNTS"]["Retweeted AFP news agency (@AFP):\n\n#BREAKING: Obama urges Putin to end air strikes against Syrian opposition"]["Як, скажіть як з цими людьми можна колись опинитися в одній країні навіть теоретично? Дно і пекло без... https://t.co/l4FdqLkLpo"]["Якщо суперечка через сутність заяви релігійних лідерів спричинить конфлікт між українськими православними та... https://t.co/rCnDsUCuk4"]["https://t.co/LBoJiaWoTl"]["Це приклад розвінчання чергової \"зради\". На жаль, купа фейків не проходить фільтр фактчекінга, а йде в медіа, як... https://t.co/QHiu8UqhVI"]["Заяву доповідачів ПАРЄ після візиту в Україну не дало жодне ЗМІ, зате чергова зрада від чергового ПеТеУшника - в... https://t.co/qrzJVRECfF"]["Доповідачі моніторингового комітету ПАРЄ по Україні закликали паламент \"просуватися в питаннях децентралізації\".... https://t.co/0YN9kFeUmr"]["Вимагаю від Arsen  Avakov негайно взяти цей випадок під особистий контроль і нарешті приструнити банду Карплюка!... https://t.co/42gmCzfuQc"]["Інфантильність дій зі сліпою довірою/любов'ю/ненавистю до персоналій та відсутність критичного мислення. Це ті... https://t.co/nolp5CVft5"]["@EUROATLANTICUS 112"]["Мосійчук розповідає в ефірі про боротьбу з корупцією. Чекаємо тези Чикатила про гуманізм."]["Russia supplies NK details to rockets. Another example of Kremlin's irresponsible conduct. https://t.co/bimSWUtuAu"]["Ми дивуємось як наші медики можуть вимагати гроші замість того аби рятувати хворого? Австрійські не кращі. Вони... https://t.co/GBNV119vzE"]["Щойно голова МЗС повідомив: закінчується кропітка підготовка багатьох позовів в міжнародні суди проти РФ.... https://t.co/YamBdAzrch"]["Фантастична резолюція Європарламенту щодо Криму проголосована! Зняття санкцій з РФ  напряму пов'язали з поверненням Криму."]["Верховний Магістр п'яту годину задумливо гойдався над підлогою Ради Джедаїв. Він і раніше вважав Скайуокера... https://t.co/tK3snF09BD"]["Суддю Вовка, одного з символів корупції цієї системи, поновив на посаді Вищий адмінсуд. Хтось після цього скаже,... https://t.co/7AjczS2xtY"]["@GlobalUkraine https://t.co/luXexjusYL"]["- Хто за те щоб Вася пішов в начальство?\nНевдобно ж проти голосувати, сусід же, подумали односельці. Головуючий... https://t.co/K8ZqXy6Agb"]["Трохи знижу рівень #зрада\nЄвросудом скасовано дію лише тих санкцій, які ВЖЕ ЗАКІНЧИЛИСЯ майже рік тому, тому,... https://t.co/xZ1nxtMhMQ"]["Представили в ПАРЄкнигу злочинів РФ. Швидше, правда, альбом головних подій 2014-15рр, який я зробив разом з... https://t.co/1mf9ge6Rtm"]["Вже просто тихо підсміююсь :) Сьогодні знову взгріли проросійських адептів в ПАРЄ. Не подумайте чогось -... https://t.co/7roLegCbgY"]["Мене обрали президентом Комітета ПАРЄ з питань культури, освіти, науки і медіа. Дякую Асамблеї за довіру!"]["Новообраний президент ПАРЄ назвав сепаратистів на Донбасі підконтрольними Росії. Чим далі, тим менше в ЄС тих хто має сумніви."]["Росіяни не приїхали в ПАРЄ. Злякалися втретє отримати санкції, запровадження яких було готове. Наша делегація... https://t.co/OCElTGZo7l"]["Тут про маніпуляції і нав'язування свавільних висновків. Добрий аналіз.... https://t.co/zipvpmdRup"]["Росіяни отримали по зубам і огризаються. Делегація в ПАРЄ спрацювала добре! І які б вони там листи не направляли... https://t.co/S7A5SUBjCN"]["Ніч, гори. Автомобіль абсолютно не готовий до снігового бурану. Ланцюги на передніх колесах - пусте брязкальце.... https://t.co/AsYBlQ1iGz"]["Можна ще дві таблички поставити: \"Кожному своє\" і \"Праця робить вільним\". Для баланса. https://t.co/9hTO3XQzZC"]["Сьогоднішній спіч Обами щодо України і Росії - це Котлета по-Київські-2. Тільки у версії президента-демократа.... https://t.co/tRfGx3Bh9k"]["Obama #SOTU seems Chicken Kiev 2.0 happened. Democratic version."]["Коли мене запопадливий 1+1 питав за кого б я голосував у другому турі Дніпропетровську, я відповів - обоє рябоє.... https://t.co/lG99srpO7b"]["@HukOleh так. Rattle that lock - шедевр"]["За цією щоденною метушнею раптом виявляєш що Девіду Боуі - 69, Леммі Кілмістеру - 70, та й ти сам уже не той... https://t.co/noJNN4G0Jl"]["Тут у мене цікавий документ - розсилка МЗС РФ турфірмам РФ. Показова штука. https://t.co/u1ZCTAdj8D"]["Українці пережили голодомор і ми повинні серед перших закликати ООН не допустити подібного деінде. \nUkrainian... https://t.co/QESlzAU8xz"]["Уявіть що біля вашої квартири завівся сусід-буян і алкоголік, хоча багатий, з впливом, власною зброєю і купою... https://t.co/NwFUWNeYlh"]["Центр Відня. Мама в розкішній шубі з 5-6-річною дочкою в дизайнерській куртці біля брички з конями. \n- Мам, а чё... https://t.co/wifKYBVHRc"]["Будьмо сьогодні трохи добрішими. Христос рождається! Славімо Його! https://t.co/16oM5MNHkJ"]["Ukrainians to boycott Coca-Cola products after this map posting with Crimea belongs to Russia. https://t.co/x7S4a02dOB"]["Прощавай, Coca-Cola! Закликаю до бойкоту продукції цієї компанії. \n\nhttps://t.co/1KiT9q12uh https://t.co/zZW9tcR9Rn"]["Подзвонив телефон. Номер мера Генічеська. Вирішив не брати трубку на всяк випадок."]["Севастополь: така взаємопідтримка. Або, чому ми не вони. https://t.co/E0jAfxryko"]["Замість пошлого телеящика і соцмереж - спілкування з друзями і родиною. Живе спілкування, без штучних лайків,... https://t.co/vN5V3A86Yv"]["Надзвичайно тепле і святкове джазове виконання колядок. Рекомендоване до новорічного столу замість телевізора і... https://t.co/7S7mK0oS5K"]["Дуже-дуже бажаю щоб у 2016 вам всім набарабанило позитиву і віри. Люблю вас. Веселих свят! https://t.co/DjGMCPjvyO"]["Зіткнувся сьогодні з \"сервісом\" Приватбанка. Наш дорогий \"Київводоканал\" чомусь вирішив проводити оплату через цю... https://t.co/aUeQseM1wd"]["Політики, які зараз в Дніпровському репетують про злочинність правоохоронної і судової системи, не голосують в ВР... https://t.co/BDRXa69fas"]["Завжди вважав, що угрупування Коломойського мало що відрізняється від угрупування Януковича, хіба що небезпечніше... https://t.co/wAs9dhUGLh"]["Готуємося до зимової сесії ПАРЄ. Буде гаряче.\n\nhttps://t.co/nh5nd84JTI https://t.co/KCr6ssyzCb"]["Нарешті остаточно ухвалили Закон про держзакупівлі в найкращому, антикорупційному вигляді! Не дарма не спимо."]["Ухвалення бюджета зараз виглядає приблизно так https://t.co/bcwKX1mjwP"]["@maister_S подія грудня - рішення про перехід до процедури надання безвізового режиму з ЄС"]["@maister_S робота, не встигаю"]["Після робочої зустрічі включив трансляцію Антикорупційного форуму. Виступала фарбована блондинка старшого віку в... https://t.co/5Ndz11MiOY"]["Завжди вважав, що рівень корисного ідіотизму всередині є руйнівнішим за ворога ззовні. Тепер і у Блумберга... https://t.co/eKKtQW5vU3"]["Це - революція в астронавтиці. Нова технологія дозволить суттєво знизити витрати на запуск космічних апаратів і... https://t.co/u5SYSb3fS3"]["Putin's avowed fact of Russian troops in Eastern Ukraine denied before. The same as in Crimea case. https://t.co/SM2xd2IAGJ"]["Мені так сумно не було з 2005 року. Тепер ще й соромно. Хочу щоб все це стало холодною водою на гарячі голови, а не мастилом в багаття."]["Захищаєш Україну в світі, повертаєшся, а тут війна всіх проти всіх. Батрахоміомахія, повтор 154."]["Must read for all who lost Ukraine in agenda and thinks Russia for alliance. https://t.co/7VQL1kfVDN"]["Два яскравих враження від Парижа:\n\n1) Купую сир. Продавщиця придивляється:\n- Ви звідки?\n- З України.\n- Схожі на... https://t.co/32xMqP1qfJ"]["У мене колеги з інших країн сьогодні питали чи ми можемо хоч тиждень без бійки? З таким парламентаризмом не дивно... https://t.co/kpg1ai3Mk2"]["Світанок настав! Але день забарився. Треба пришвидшити.\nТак, наче вічність минула з тої ночі. https://t.co/co3WsqskO5"]["Мені геть не подобаються настрої європейських політиків. Не всіх, але багатьох. Не проводжу прямих аналогій з... https://t.co/ysXe5cVhOZ"]["Після виступу Байдена напівпорожня зала ВР. Почули заклик - пішли працювати. Хто куди..."]["Джо Байден емоційно вмовляє ВР не змарнувати шанс. Читайте - працювати. Мені ніяково. Чому нас має хтось вмовляти працювати на свою країну?"]["Ці звинувачення надсерйозні і можуть завдати великої шкоди репутації держави. Вимагатиму негайного розслідування. https://t.co/tZlOfKfaIt"]["Мене про це сьогодні питали зранку в Брюсселі. Якщо правда, то люди які тримають картини, завдають Україні... https://t.co/bsr5Dra5O1"]["Я було навіть зрадів, бо свідомо голосував проти мораторію. Поки ми не зробимо цивілізований ринок землі,... https://t.co/9WdJvzHfWA"]["30% - фінансований Москвою Національний фронт Марін Ле Пен, 27% - переважно лояльні до Путіна республіканці... https://t.co/8nknGKTSs2"]["Аеропорт Відня, черга на контроль безпеки. За мною стоїть пара росіян, які від нудьги вирішили обговорити мій... https://t.co/0w58k4wuZL"]["Якщо бомбиш елеватор, все одно треба написати що це нафтосховище. Хай потім в повітря піднімається купа борошна... https://t.co/OZqN2fBlmi"]["@ukrpchyk БПП - не КПСС. Дискусія і наявність різних думок вітаються."]["Це може бути радикальна реформа. Але, через страхи МВФ, очевидно буде компромісний варіант. Ок, побачимо, але... https://t.co/9HskIaNMHM"]["Appointed as reporter for opinion, 'Ending cyberdiscrimination and online hate' PACE draft report."]["Феєричний персонаж поруч в літаку. Сидимо в ряду, де аварійний вихід. Стюардеса, як годиться, дає інструкції як... https://t.co/9D9fClgniO"]["Ми дуже злі, знервовані, повні жовчі і духу взаємопоборення, а іноді ненависті. Особливо то відчутно на фоні... https://t.co/DAjh6FOGZW"]["@stefsiohan @anndoritboy what about next Tuesday's lunch time?"]["Arrogance or smth else doesn't let French journalists to admit mistake. Regret."]["@stefsiohan @anndoritboy to live not yet means to know"]["@stefsiohan @anndoritboy Merci beaucoup. Ready today after 16:30. Give your proposal."]["@anndoritboy @stefsiohan What a difference? IS wants to destroy Eur, Rus-led terr-s to destroy Ukr. MH17, shellings of towns etc is a terror"]["Висловлювання французських журналістів @stefsiohan та @gullivercragg щодо неможливості порівняння терактів в... https://t.co/ZRiuc6q15F"]["@stefsiohan but you can try to know a bit more about daily life in Ukraine to avoid tactless objections."]["@anndoritboy @stefsiohan epic fail is to use double standards. How can you compare to NY911 but denying to Ukraine? Looks strange."]["@gullivercragg what a strange to accept comparison to NY911 and deny to Ukraine? Double standards or something else?"]["Авіація РФ розбомбила в Сирії пекарню турецької гуманітарної організації, яка забезпечувала хлібом 45,000... https://t.co/GkEQoe6zvp"]["@markknoller did he let Putin to bomb another bakery?"]["66% оппо.б. у Маріуполі з явкою в 40% у повоєнному місті. Нема нічого небезпечнішого байдужості."]["Все більше аналогій між нинішньою Росією та Німеччиною зразка Першої світової:\n- Самовпевненість керівництва і... https://t.co/7X5G6bZ6Ks"]["Russia continues to terrorize civilians at Turkish border of Syria. https://t.co/zIsUdqAQS8"]["Російська авіація розбомбила цивільні вантажівки на кордоні Сирії та Туреччини. Кремлівська версія \"антитерору\" в... https://t.co/DIKKwtg1rB"]["Купа нових і, наче, прогресивних депутатів проти стимулювання ринку електромобілів. Чи нове не завжди корисне?"]["Це дуже важливо! Комітет з питань ліквідації дискримінації щодо жінок (CEDAW) ухвалив рішення щодо РФ з... https://t.co/eRNV6Bj0UI"]["Звірячий паскал МВС. Може Захарченку посаду дати, ні?"]["Приклад того як валютні позичальники самостійно вирішують проблеми і з банком, і з майном. Так робиться у... https://t.co/iFFWyws8wB"]["@disconnect76rd @OdessaTatiana Не знаю. Я на Майдані був весь час, але маю лише кілька фото на телефоні і шматочок відео. У нього спитайте."]["@disconnect76rd @OdessaTatiana https://t.co/6kADrSiAzM"]["Про нелюдськість вимкнення Криму світла найбільше волають ті, хто вимагає на зиму закрити Україні газ. (Утягнув це з мережі, не втримався)"]["Get this right about #Ukraine https://t.co/FJvM5B2Czq"]["У нас с дружиною багато знайомих серед кримських татар, в тому числі тих, хто досі живе під окупацією. Тож вони... https://t.co/QOmXa7Q6Lq"]["На річницю Революції Гідності професійні \"революціонери\" поламали на Майдані паркан через незгоду з формою... https://t.co/EG6kQFnsM3"]["До нової \"революції\" кличе продавець контрабандних айфонів, що балотувався в мери одного містечка від партії... https://t.co/5MgSRJWtNT"]["Всі країни  ЄС ратифікували угоду про асоціацію з Україною. Наступного року будемо  мати зону вільної торгівлі і... https://t.co/G7NvtwjlMd"]["У кожному живе Янукович https://t.co/uNgkIrI1FT"]["Важливий, хоча й далеко не вичерпний перелік ознак. https://t.co/62jm7Laxy0"]["Новини світу: два великі автовиробники почали практичний тест систем автопілотування машин. \nНовини України:... https://t.co/C6l8WAz9bb"]["Сперечаємось зараз на рівні емоціо, а раціо, бачу, часто вимкнуте геть. Перейшли на дискусію \"хороший/поганий\" і... https://t.co/4i69eut93g"]["Кого вдарив ногою Парасюк? Чоловіка який: \n- привіз на Майдан десятки автобусів активістів зі Львова;\n-... https://t.co/G7SNJnvNnh"]["Заможність країни і економність витрат енергії взаємопов'язані. Європейці просто вміють рахувати. https://t.co/EviVKD57oE"]["Останній epic goal - карма. Та що прилетіла у відповідь за відбір Євро-2000. Наші зробили це!!!"]["Перший місяць з лічильником тепла та регулятором на батареях. При тарифі в понад 657грн за 1 Гкал нагрів хату на... https://t.co/7axEsmWdRF"]["Проти хамів, що їздять пішохідною доріжкою, я викликав поліцію. Наряд приїхав за 10 хвилин, взяли у мене заяву і... https://t.co/tAPSJXN2YL"]["Запам'ятайте номери хамів. Їздять по пішохідній доріжці. На ауді поїхав назад. На мазді почав бикувати і поїхав... https://t.co/fRSZOLNVel"]["Непоганий аналіз чому лобова версія про ІДІЛ в #ParisAttack виглядає непереконливо https://t.co/F8ofxwOrMv"]["@S_Gusovsky Все одно краще ніж сидіти в ресторані. Навіть потужному. Навіть без парковки."]["Retweeted The OSINT (@theosint):\n\nWhoever uploaded the audio statement about #ParisAttacks is probably still on... https://t.co/QsbVMl4PGE"]["@komarglobal also, no Russian troops were in Crimea and Donbass, yep?"]["That gives me one more argument to think Russia is behind #ParisAttacks indeed. https://t.co/N1WzdGh09d"]["Я проголосував. Ті хто сидять вдома, потім втрачають будь-яке право скаржитися. Ви маєте шанс вплинути на владу сьогодні!"]["Retweeted Yuriy Sergeyev (@Yuriy_Sergeyev):\n\nВ парижской трагедии \"ищите женщину\"- cherchez la femme - и имя ей -... https://t.co/CVRr1eITtR"]["Я не хочу бачити сичання на французів через начебто \"непідтримку\" України. Олланд відмовився передавати... https://t.co/X0DFja8Ra5"]["Retweeted Agence France-Presse (@AFP):\n\n#BREAKING Multiple attacks in Paris, at least 18 dead, police say"]["@vovborg https://t.co/xotTrv3phP"]["Щойно говорив з американським дипломатом. Інфа про відклик  посольством громадян США з Маріуполя до 1 грудня -... https://t.co/cVThqKYPWm"]["Якийсь дуже правильний день: ухвалили закон про Державне Бюро розслідувань! Прокуратура більше не вестиме слідство."]["Важливість цієї події переоцінити важко! Вітаю! https://t.co/uLEcMJf3QJ"]["Антидискрімінаційний закон ухвалений! 234 голоси за. Відсоток НЕголосування по фракціям коаліції (від загальної... https://t.co/l1Ea3rRUcm"]["Отже, анти-хіт-парад членів коаліції, хто зриває безвізовий режим з ЄС наразі виглядає так (в процентах):\n1.... https://t.co/idnOKyDWSz"]["@UANews4ENMedia stupidity rules. Archaic mentality or scare to loose votes at Lviv mayor running as Samopomich argument"]["Короткі дебати відбулись. Зважування у неділю. :))) https://t.co/zaxZEZGF81"]["Останній важливий євроінтеграційний закон валять: радикали Ляшка, \"Укроп\" та \"Відроження\" Коломойського, Оппоблок... https://t.co/06720Nx2YZ"]["За вихідні: у сквері вкрадено дві туї, які ми посадили з Владислав Турець,  та кілька кущів троянд. А в одному з... https://t.co/QgkktHdO90"]["Прийшла сьогодні на прийом бабка. 10 хвилин після закінчення, але з порогу почала репетувати що їй не вдається... https://t.co/UivhXndOU7"]["Героїчненько і патріотичненько... \nhttps://t.co/KcWgirOxh4 https://t.co/zXFSfXtRCk"]["Це все доводить давно перевірену в Україні тезу: ручні судді та прокурори добрі доти, поки руки не змінилися.... https://t.co/R1glY44QDH"]["Мало хто знає що Людвіґ ван Бетховен присвятив свою 5 симфонію родині - нащадкам українського козака Розума. Його... https://t.co/Q8oLrtxPa6"]["Мене вчора журналіст 1+1 питав за кого я би голосував в Дніпропетровську на виборах мера. Я чітко сказав що за... https://t.co/zFagwFdYIk"]["Главу ЕБА Томаша Фиалу уличили в манипуляциях после инцидента с авто, - СМИ https://t.co/t5GD4OmFcf"]["Мені неприємно бачити фото людини в клітці. Навіть Корбана. Але Лукаш! Не стримався ;)"]["За добу: торбами били, пляшкою уклеїли, ковбасою пуляли. Залишилося бій тортами забацати. Єдине що не зробили -... https://t.co/WQa9QhiAPV"]["Тетерук, безумовно, має відповісти. Але так само як і Парасюк та Лозовий, які теж розпускали руки (палки) і яких... https://t.co/G6IbSliTX2"]["@luiza_4kalova Це не бан, іноді з твіттера не переходить на ФБ"]["Ось так розбиваються зрадофейки: https://t.co/W1IIIvfocu"]["Коли почнеться крик про \"політичне переслідування\" Лукаш?"]["@svvval Цей пост був адресований колегам, які не змогли голосувати з першого разу. Особистий приклад. Дякую - розбили. Думати треба!"]["@mir_serg Цей пост був адресований колегам, які не змогли голосувати з першого разу. Особистий приклад. Дякую - розбили. StupidityMustDie"]["Написав щоб своїм прикладом показати колегам, які з не голосували, що треба визначати пріорітети. Отримав парасюківщину. Випийте брому!"]["@innabolotnaya В шрці що я проголосував? Я в шоці від вашої істероїдності."]["@mir_serg ВИ БЛІН ЗАКОНОПРОЕКТ ЧИТАЛИ? там заборонена будь-яка дискримінація. А цю поправкою виділили. І я підтримав. Аби ор підняти!"]["Я свідомо взяв гріх на душу і проголосував за поправку щодо недопущення дискримінації сексменшин при прийомі на... https://t.co/JSPbYwe0Ux"]["Завтра кожен голос покаже хто є who. Стежте за списками відкритого голосування в ВР. Крок до Євроінтеграції чи... https://t.co/9HYF5HRIBU"]["@DADDY1957 саме на це я хотів звернути увагу. Цікаво як же ж у них все залежить від кон'юнктури."]["Почему Геннадий Корбан и Борис Филатов покинули Украину https://t.co/u29YBaXq6j"]["Щойно виступив в ВР на захист ІТ-бізнесу та компаній з іноземними інвестиціями. Зараз я бачу зв'язку слідчих МВС... https://t.co/W59MTlRmTy"]["Я так розумію, перші два коаліціянта вже є. https://t.co/HbKWU7VDmK"]["@ViktorSuvorovUA перекладач з турецької на англійську надається за рахунок Ради Європи"]["@pyrey_ Кернесу суд дав заставу, йому теж прокурор арешт просив. А на Вілкула треба подання - він нардеп."]["Це треба було показати того ж дня і в Дніпропетровську. Хоча свідкам новоствореної секти Корбана-Коломойського... https://t.co/3tJZuKHh2K"]["На одній з дільниць в Анкарі: чоловік - член комісії від однієї партії, його дружина - спостерігач від іншої.... https://t.co/qWhfIG8Eqm"]["Сьогодні на турецьких дільницях з мене вимагали:\n- зупинити біженців з Сирії;\n- забрати до ЄС біженців з Сирії;\n-... https://t.co/EiJ0jKABzB"]["Турецькі пенсіонери приходять на дільниці за півгодини до відкриття. Молоді на дільницях небагато і протягом дня.... https://t.co/JfNFQAhdvw"]["Анкара, вечір, готель. Лягаю спати, бо підйом о 5:00. Раптом стук в двері. На порозі голий чувак з фіолетовим... https://t.co/vxKcskpY7j"]["Це я зняв 9 років тому. Дежавю. Але одна поправка - тоді Гепу Кернеса підтримував Янукович, тепер - Коломойський... https://t.co/XCP8a19C5t"]["Найбільш зважена думка. Приєднуюсь. \n\nhttps://t.co/4NDC051Wka https://t.co/UEKGktdn5x"]["Голосування на виборах в Туреччині почнеться о 8:00, а закінчиться о 17:00. А потім члени комісій, напевно п'ють... https://t.co/nVd84rPFy5"]["Ukrainian Librarian in Moscow court cell for book contents. Russia failed it's XXI century. https://t.co/Y5CaHcpsR7"]["Можете репетувати на мене, як навіжені, комуністично кричіть що депутати зажерлись, але через дебілоїдіні... https://t.co/iDJp37hrrz"]["Мюнхен. Бізнес Коломойського на спільному аккаунтері з бізнесом Путіна. Але ж #ліпєцк! https://t.co/MMsVyD1DOV"]["Сусідка жаліється:\n \"Сестра живе у Рудні /село в Соснівському районі Чернігівської області/. То приїхали туди ці,... https://t.co/HNgFZTC0X5"]["@igor_1941 між двома сортами лайна не оберу жодного"]["Retweeted Солідарність БПП (@BlockPoroshenka):\n\n#БПП #Солідарність готує з приводу події в Павлограді судовий... https://t.co/NtUOhoe1HJ"]["Троє моїх друзів і побратимів стали депутатами Київради - Владислав Турець, Georgiy Yasinskiy та Сагайдак Илья.... https://t.co/qmfAFDWWR4"]["30,000 грн - приблизна ціна одного голосу за Носорога. Рекорд. Можна було купити виборцю по  смартфону, натомість... https://t.co/tdwt7z19Lj"]["Протеже Коломойського Гепа Кернес - мер Харкова після першого туру. Давайте, зрадофіли, вітайте друга дніпропетровського \"патріота\"."]["Встановив шість книгообмінів в Святошинському та Оболонському районах разом з Владислав Турець Georgiy Yasinskiy... https://t.co/ne7M3akERY"]["Лише три роки тому. А наче вічність. https://t.co/zwR6ZXfXfR"]["Хто сперечатиметься з тезою що без грошей зараз вибори не виграти? Мало хто. Бо це - факт. Сумний факт країни, що... https://t.co/TzfpRA6NCk"]["Про овочевих “патріотів”. Не знаю як укроп, але капусту люблять, і то дуже. Особливо державну. Дочитайте, не... https://t.co/Vds9nJjIRs"]["\"Демократія під ударом: загроза популізму для сучасних спільнот\" - це Одна з головних дискусій на конгресі... https://t.co/nk0RN7JJNy"]["Дуже цікава дискусія на конгресі Європейскої Народної Партії в Мадриді щодо України. Я виступив зі своїм баченням... https://t.co/bKY8qmR4CO"]["А цукерки Roshen у літаку Air France - це #зрада чи #перемога ? :)"]["Retweeted Sergiy Kyslytsya (@SergiyKyslytsya):\n\nСлетали за госсчет на шопинг в Женеву с Валентиной, а теперь... https://t.co/rgKtsAA93V"]["Мене вчили мати сумнів, коли я ставав журналістом. Бо професійний журналіст є фільтром для брехні і маніпуляцій.... https://t.co/IXV7vt113N"]["Символічно. Навіть дуже. http://t.co/Sb5eEPYGBg"]["@olbioua чистити будемо парторганізації."]["Історія з колишнім власником донецької \"Обжори\" Вячеславом Соболевим закінчилась. Він написав заяву про зняття з... http://t.co/bf0ELE0Inq"]["@borec12300 На благ.ярмарку ПРОДАЮТЬ, а не роздають. А кошти йдуть на благодійність."]["Хочете побачити як тиражується брехня? Сфотографувати благодійний ярмарок та написати що роздавали продукти. Якби... http://t.co/DgwpfdrtAQ"]["За день - велике козацьке свято на Мінському разом з Владислав Турець. Рік тому ми разом відвоювали цю ділянку... http://t.co/1b0esup3kr"]["http://t.co/Nvszk3Jiji"]["Ukraine became UN Security Council member. Great proof of highest credibility to Ukrainian position after Russian aggression!"]["Можна довго готувати скандал, прораховувати реакцію, обирати правильну дату для оприлюднення, а спалитися на... http://t.co/50y0fTwV2F"]["@VolodymyrAriev дякую всім за відгук! Вже перекладається."]["@ukrmagyar ДЯКУЮ! Який Ваш мейл?"]["Друзі, хто знає угорську? Можете на волонтерських засадах третину сторінки перекласти?"]["В окрузі, де я мешкаю, від \"Самопомочі\" йде керуючий партнер ТОВ \"Салекс Енерджі\". Кінцевий бенефіціар цієї фірми... http://t.co/EiN4j8rvYA"]["Кількість реклами персонажа \"смєсь бульдога с носорогом\" зашкалює. Суттєво більше ніж в інших. Тому уявіть... http://t.co/WUGxW1p2tw"]["Насичений ранок. На Рокосовського (Мінський масив) ми висаджували новий сквер біля бювету. Ну як \"ми\"... http://t.co/2nVKMw6s6C"]["Чому 1+1 так відверто працює на користь партійних проектів Коломойського? Хто платить, той і танцює. \"Один плюс... http://t.co/wE6W0vAH8i"]["Пальне пропили, прапор зтирив гіроскоп. Після епічного польоту ракет РФ з Каспія на Сирію з приземленням в Ірані,... http://t.co/FYIUPAdCOa"]["На закон про прозорість фінансування партій ледь нашкребли 229 голосів. Ляшківці з ОпоБлоком традиційно спільно не голосували."]["Я навіть не сподіваюсь у нас побачити щось подібне, хоча б через відсутність ситкомів власного виробництва та й... http://t.co/r0vFsSPHiU"]["Retweeted Agence France-Presse (@AFP):\n\n#BREAKING Russian air strikes hit Syrian opposition, not IS group: US official"]["Cool story, bro! - це відомий інтернет-мем в англомовному світі. Використавши його у своїй промові в ООН,... http://t.co/AWW3dGTseH"]["@CrazyCrazyBunny ТАК"]["Доповідач Моніторингового комітету ПАРЄ по Україні француз Жан-Клож Міньон подав у відставку. В четвер буде новий доповідач."]["Разом з Георгий Логвинский вручили підозру генпрокуратури про вчинення кримінального злочину депутатці... http://t.co/ZBqVCxaIhd"]["Консьєржка знайшла біля будинку пачку такого цікавого пластика. Arsen  Avakov що то є? Це законно? Хто ці люди?... http://t.co/J6auDk1Xm3"]["Чому у нас бізнес не розвивається? Так, умови незручні, але є ще причина, яка впливає, і то суттєво. Опишу... http://t.co/jaSi7khlVf"]["Приймаю громадян. Бабунька, років 80, написала заяву на ремонт під'їзду в будинку:\n- Тільки я заплатити не можу.... http://t.co/qCmkMfuQC6"]["Усім, хто щиро вважає що блокада Криму є окремою і суто самозапланованою ініціативою кримсько-татарських лідерів,... http://t.co/hmcpBKJZt6"]["Кілька разів нарвався на багатообіцяючий прогноз: \"Україна, років за 5-8, стане як Німеччина\". Згоден, але якого... http://t.co/BFxIj4D17F"]["90ті. Два раба: тест-режим :) http://t.co/hNIlYvXarI"]["Завдяки меценатам та активності  моїх друзів і побратимів Сагайдак Илья Georgiy Yasinskiy Святошин стає... http://t.co/1zmP4PLyZh"]["@enazaro777 ні, читаю рефлексії про \"янелайно\""]["Власне, ставлення до Шустера відповідає рівню шоу. Чого тут обурюватись?"]["Збій у парламентській матриці :) http://t.co/oyBJ4DVQO1"]["Перший професійний вихід на арешт \"імунітетника\". Не останній."]["@geterogen мені подобається запропонований ним проект медреформи. Тимчасова, але краща за те що зараз. Пройде ВР, тоді можна про щось казати"]