["Радий дружній і цікавій розмові з Ентоні Блінкеном, давнім  приятелем України, відомим дипломатом, колишнім заступником Держсекретаря США https://t.co/RtgsppFEnZ"]["Європейська мрія України стає реальністю! Щиро вітаю всіх українців і вдячний кожному, хто вірить не в зраду, а в перемогу https://t.co/sAHUIoOImP"]["Партнерство з державами Балтії та Північної Європи дуже важливе для  України. Радий був обговорити з послами цих країн найактуальніші справи https://t.co/IWvXIcUhTT"]["Ми зробили ще один великий крок до членства в НАТО. Тепер на законодавчому рівні визначено нашу стратегічну мету – вступ до Альянсу https://t.co/TJ4OngVrf6"]["Ще раз про рішення Стокгольмського арбітражу та історичну перемогу України в газовій війні з Росією #ПодіїТижня https://t.co/b1dqstsoDM"]["Миру, щастя, радості та Божого благословення усім нам в цей День! https://t.co/sLjoY2p7rp"]["Рішення Стокгольмського арбітражу - це найбільша поразка російської політичної компанії, якою керує Путін https://t.co/xurt3G3SQb"]["Пішов у вічність Любомир Гузар. Людина, яку щиро любила вся Україна і якій вона глибоко вірила. R.I.P. https://t.co/o1IyxZj1S2"]["Майже трирічна битва з «Газпромом» закінчилася перемогою справедливості і України! https://t.co/tAx93vhbLj"]["Ворог обстріляв Красногорівку. Воєнний злочин окупаційних військ доводить необхідність розширення міжнародних санкцій проти РФ https://t.co/KbyngTOmKQ"]["Вітаю нашу найкращу в світі столицю з Днем міста! https://t.co/hSgSC0nefq"]["З глибоким сумом дізнався про смерть Збігнєва Бжезінського... В Україні завжди пам'ятатимуть видатного мислителя як союзника і побратима https://t.co/sxsvAb9WoG"]["Дякую за зустріч і буду радий продовжувати співпрацю. Thank you for great talk. Look forward to continuing our cooperation. https://t.co/ZQoscK75Wk"]["Головна мета України - стати членом НАТО. Ми захищаємо не лише нашу країну - а й кордони країн-членів Альянсу https://t.co/hPFV9VADG9"]["Високо ціную особистий внесок Христини Фріланд та уряду й народу Канади у те, аби Україна стала історією успіху"]["Канада і G7 підтримують основи міжнародного порядку і стоять на боці України. Говорили про це під час зустрічі з Христиною Фріланд в Оттаві https://t.co/z7wUrrbJgs"]["2/2 Це історична подія. Пригадую, як ми вели і завершили переговори два роки тому. Радий бути свідком цього в Оттаві"]["1/2Парламент Канади завершив процес ратифікації Угоди про ЗВТ з Украіною.За таке рішення щойно проголосував Сенат - верхня палата парламенту https://t.co/h67tU2s63v"]["Радий дружній і цікавій розмові з Ентоні Блінкеном, давнім  приятелем України, відомим дипломатом, колишнім заступником Держсекретаря США https://t.co/RtgsppFEnZ"]["Європейська мрія України стає реальністю! Щиро вітаю всіх українців і вдячний кожному, хто вірить не в зраду, а в перемогу https://t.co/sAHUIoOImP"]["Партнерство з державами Балтії та Північної Європи дуже важливе для  України. Радий був обговорити з послами цих країн найактуальніші справи https://t.co/IWvXIcUhTT"]["Ми зробили ще один великий крок до членства в НАТО. Тепер на законодавчому рівні визначено нашу стратегічну мету – вступ до Альянсу https://t.co/TJ4OngVrf6"]["Ще раз про рішення Стокгольмського арбітражу та історичну перемогу України в газовій війні з Росією #ПодіїТижня https://t.co/b1dqstsoDM"]["Миру, щастя, радості та Божого благословення усім нам в цей День! https://t.co/sLjoY2p7rp"]["Рішення Стокгольмського арбітражу - це найбільша поразка російської політичної компанії, якою керує Путін https://t.co/xurt3G3SQb"]["Пішов у вічність Любомир Гузар. Людина, яку щиро любила вся Україна і якій вона глибоко вірила. R.I.P. https://t.co/o1IyxZj1S2"]["Майже трирічна битва з «Газпромом» закінчилася перемогою справедливості і України! https://t.co/tAx93vhbLj"]["Ворог обстріляв Красногорівку. Воєнний злочин окупаційних військ доводить необхідність розширення міжнародних санкцій проти РФ https://t.co/KbyngTOmKQ"]["Вітаю нашу найкращу в світі столицю з Днем міста! https://t.co/hSgSC0nefq"]["З глибоким сумом дізнався про смерть Збігнєва Бжезінського... В Україні завжди пам'ятатимуть видатного мислителя як союзника і побратима https://t.co/sxsvAb9WoG"]["Дякую за зустріч і буду радий продовжувати співпрацю. Thank you for great talk. Look forward to continuing our cooperation. https://t.co/ZQoscK75Wk"]["Головна мета України - стати членом НАТО. Ми захищаємо не лише нашу країну - а й кордони країн-членів Альянсу https://t.co/hPFV9VADG9"]["Високо ціную особистий внесок Христини Фріланд та уряду й народу Канади у те, аби Україна стала історією успіху"]["Канада і G7 підтримують основи міжнародного порядку і стоять на боці України. Говорили про це під час зустрічі з Христиною Фріланд в Оттаві https://t.co/z7wUrrbJgs"]["2/2 Це історична подія. Пригадую, як ми вели і завершили переговори два роки тому. Радий бути свідком цього в Оттаві"]["1/2Парламент Канади завершив процес ратифікації Угоди про ЗВТ з Украіною.За таке рішення щойно проголосував Сенат - верхня палата парламенту https://t.co/h67tU2s63v"]["Крим - це екзистенційне питання територіальної цілісності України. РФ вчинила міжнародний злочин. Та прийде час, коли Крим повернеться https://t.co/cbF4dzUzYr"]["Ціную Уряд Канади та його сильне лідерство в підтримці територіальної цілісності України і нашого народу в боротьбі проти російської агресії https://t.co/usIlO1YoMf"]["У День пам’яті жертв геноциду кримськотатарського народу мав честь взяти участь у церемонії підняття кримськотатарського прапора в Оттаві https://t.co/67ucA6Etz9"]["2/2 Вперше в історії України виконано 4 програми співпраці з МВФ. Послідовність у економічній політиці – те, чого від нас очікують партнери https://t.co/nojB1Jk3eH"]["1/2 Зустрівся у Вашингтоні з заступником директора-розпорядника Міжнародного валютного фонду Девідом Ліптоном https://t.co/PFWVpg848y"]["VР Biden was &amp; remains Ukraine's great friend. Today I was privileged to meet him again.Grateful for his vision &amp; strong support for Ukraine"]["Надання українському війську оборонювальної зброї стане потужним сигналом підтримки територіальної цілісності України #WashingtonDC https://t.co/EbfrJkdwoG"]["Today I met President Obama. Grateful for his strong support - now and in the past - for Ukraine, our freedom and security"]["Нам треба продовжувати спільні проекти між Україною і США. Перший блок –поліція. Другий –внутрішня безпека і українська армія.Третій -освіта https://t.co/CB6Go29A8l"]["Під час моїх зустрічей з новою американською адміністрацією перше питання – геополітичне. Україна важлива для світу https://t.co/4jPBMDrIz2"]["РФ треба змусити відновити територіальну цілісність України. Підкреслюю– змусити, адже домовленості з Путіним нічого не вартують #Washington https://t.co/O5TbzkRB7n"]["Нова американська адміністрація має отримати реальну інфо про те, що відбувається в Україні і чому Україна дуже важлива для США і для світу https://t.co/5u02YamzCp"]["У Вашингтоні обговорюмо з новою адміністрацією США питання протидії Росії, продовження спільних проектів та надання оборонювальної зброї https://t.co/YenF9IuYgR"]["Вічна слава нашим захисникам усіх поколінь! Слава Україні! https://t.co/3JCBgv9Go7"]["Вітаю з Днем народження Главу Української Греко-Католицької Церкви Блаженнішого Святослава. Довгих Вам і благих літ! https://t.co/PzuTCYJ8NB"]["Запит російського Інтерполу про моє затримання - частина плану з переслідування тих, хто виступає проти Росії https://t.co/94LHhlh1mb https://t.co/XM81EMwZ2D"]["Мій уряд  свого часу арештував $1,5 млрд, які вкрав Янукович. Сьогодні Генпрокурор і РНБО їх конфіскували :) https://t.co/19D9lKulpT"]["Був радий зустрітися з депутатом Європарламенту Елмаром Броком. Вдячний йому за видатну багатолітню парламентську роботу і підтримку України https://t.co/FI4vdeY4d3"]["У Чернівцях сьогодні прохолодно, але настрій винятково святковий. Зі святом усіх! Христос Воскрес! https://t.co/wOl8QdHt0m"]["2/2 Українські сили разом з Червоним Хрестом і міжнародними гуманітарними орг-ціями роблять багато для полегшення страждань людей на Донбасі https://t.co/UeZvre4RRe"]["1/2 Зустріч, яку сьогодні провів з Головою Комітету Місії Червоного Хреста в Україні Аланом Ешліманом, була для мене особливо важливою https://t.co/UjqBMM02QI"]["Дякую учасникам і гостям Київського Безпекового Форуму за цікаву дискусію,дружню інтелектуальну атмосферу, відкриту активну позицію #KSF2017 https://t.co/3xMsuQCZAS"]["Дякую заступнику генсека НАТО Роуз Геттемюллер за участь у Київському Безпековому Форумі і за нашу теплу дружню розмову #KSF2017 https://t.co/k4XAOsiCCg"]["«Нордстрім-2» - геополітичний, а не енергетичний проект. Він неприпустимий #KSF2017 https://t.co/a73JAgqJR4 https://t.co/ytEcN3Zc25"]["2/2 Збройні сили НАТО та України мають бути на одному рівні підготовки і оборонятися однією зброєю #KSF2017 https://t.co/9bBmgnuWNV https://t.co/leU9dmEYp8"]["1/2 Партнери з НАТО повинні подумати над новим форматом співробітництва. Я б його назвав «НАТО+» #KSF2017 https://t.co/9bBmgnuWNV https://t.co/2mbvwBfeKW"]["We did it! 521 за - Європарламентарії підтримали безвізовий режим з Україною. Вітаю усіх! https://t.co/rTjipodKsj"]["Завтра розпочнеться Десятий Київський Безпековий Форум, який проводить Фонд \"Відкрий Україну\" https://t.co/7uDH7pJkpR https://t.co/DyuHRXqeYI"]["Кремль хоче вивести тему «звірств Яценюка в Чечні»на новий рівень для маніпуляцій. Це і маячня,і продуманий сценарій https://t.co/17IqunC5Z5 https://t.co/LY5PfVShsH"]["Глибока шана і вдячність вам, воїни-гвардійці, за героїчну міцність та патріотизм, за приклад самовідданості та беззавітну любов до України! https://t.co/q9F1Cc1uKd"]["100 років тому була створена Українська Центральна Рада. \nЗахистити і вберегти країну - це наш святий обов'язок.⁰Слава Україні! https://t.co/b031pMUL7i"]["Пам’ятаю, як підписували документ про завершення переговорів щодо створення ЗВТ між Україною та Канадою. Тепер маємо результат. Вітаю! https://t.co/fMgSCs84tx"]["I congratulate the decision to re-elect Donald Tusk as the President of the European Council. Donald Tusk is Ukraine's reliable partner https://t.co/Eje14U4WdO"]["Вітаю Дональда Туска з рішенням про переобрання на посаді Президента Європейської Ради. Дональд Туск - надійний друг і партнер України https://t.co/cdiqpdBOqD"]["https://t.co/kvI7xlOgdZ"]["Нам треба більше присутності Британії в Україні і більше нашої присутності в Британії. Саме цій меті був підпорядкований візит нашої команди https://t.co/LiZ8vTqLVM"]["Через проведення фальшивих виборів у Донецьку і Луганську Путін хоче отримати право вето на майбутнє України #ChathamHouse https://t.co/EQpUTOajUL"]["Вперше давав інтерв'ю у такій студії :) #BBC https://t.co/8C7OCnCv7J"]["Спільні точки дотику з РФ ніхто не збирається шукати за рахунок України – це один з головних висновків сьогодні у Лондоні https://t.co/t3Cy2vFwiz"]["Співпраця і довіра між Україною та Великою Британією є однією з ключових умов для миру й безпеки у Сх. Європі і для протидії агресії Кремля https://t.co/9AF2MZZTF4"]["2/2 Але крапку в фактичній окупації Криму було поставлено під час підписання «харківських угод» 2010 року"]["1/2 Російська Федерація і президент Путін почали підготовку незаконної анексії Криму після Помаранчевої революції 2004 року"]["2/2 Вважаю, що головою Нацбанку повинна бути повністю аполітична фігура, не афілійована з жодною політичною силою"]["1/2 Щойно на “Свободі слова” відповів на питання, яке всіх так турбує: я не збираюся очолювати Національний банк України"]["З Днем народження Вас, дорогий Владико! Довгих Вам і благих літ, Блаженніший Любомире! https://t.co/sPu2zGjSHb"]["Дякую фракції @NarodnyiFront і особисто Георгію Логвинському за День Криму у ВР!Робили,робимо, робитимемо все для повернення Криму в Україну https://t.co/PMOOsSE9bu"]["Небесна Сотня – наша гордість і наш біль. Величний подвиг, який назавжди вкарбовано в українську історію https://t.co/2hxPq3MFzf"]["Після рішення президента РФ про визнання паспортів самопроголошених “ЛДНР” Кремль практично вийшов з Мінських домовленостей https://t.co/Ljt5MhG0nT"]["3/3 We need to stay united, and stick to our values - values of democracy, of the free world &amp; free media #MSC2017"]["2/3The values of the free world are at stake today.So as the independence &amp; territorial integrity not only of my country, but of others,too"]["1/3 We are living in a very insecure world. And the fault line is in Russia #MSC2017"]["Основне для України і кожної країни вільного світу- змусити РФ дотримуватися міжнародних зобов’язань,поважати Статут ООН і незалежні держави"]["3/3 Найкращий рецепт для нас - залишатися об’єднаними і дотримуватися наших цінностей - цінностей демократії, вільного світу, вільних медіа"]["2/3 Сьогодні на кону цінності вільного світу. Незалежність і територіальна цілісність не тільки України, а й кожної вільної країни #MSC2017"]["1/3 Ми живемо у дуже небезпечному світі. І лінія розлому - в Росії #MSC2017 https://t.co/YoganCefZP"]["Росія має нести відповідальність за невиконання не лише «Мінська», а й статуту ООН і базових принципів вільного світу #MSC2017 https://t.co/wkChZZRF7a"]["4/4 Підтримка України означає надання нашій країні озброєння для захисту своїх кордонів і для захисту країн-членів НАТО #MSC2017"]["3/4 Потрібен другий крок - спільні дії наших західних партнерів по тиску на Росію, продовженню санкцій і підтримці України #MSC2017"]["2/4 США, Німеччина і ЄС повернулися до спільної риторики щодо нашої країни: ми підтримуємо Україну, Росія повинна виконати «Мінськ» #MSC2017"]["1/4 Основне, що сьогодні відбулося на конференції #MSC2017 – повернення України на світовий порядок денний. Це перший крок"]["3/3 Свободою і міжнародним правом не торгують. Агресія має бути припинена, а справедливість – відновлена."]["2/3 Це - принциповий сигнал світовому співтовариству для консолідації сил на захист міжнародного права і цивілізованого світоустрою"]["1/3 Вітаю висловлену речником Білого Дому позицію Президента США стосовно припинення Росією насильства в Україні та повернення Криму https://t.co/VtT4LVWeit"]["Вітаю Франка-Вальтера Штайнмаєра з обранням на посаду Президента Федеративної Республіки Німеччини https://t.co/n4zURUScYJ https://t.co/qKUW05BGkl"]["4/4 Щодо \"порад\" Лаврова: це турбота озброєного бандита. Займіться Росією. Забирайтеся геть з Украіни https://t.co/PXS7FXfvwF"]["3/4 Про «поради» Лаврова: У 1939р. Ріббентроп повчав сусідів і таємно ділив карту світу. Фінал і Гітлера, і Ріббентропа – однаково мерзенний"]["2/4 Лаврову- Треба перевірити виконання міжнар.зобов’язань за Статутом ООН,Будапештом,Вел.Договором,Мінськом. Україна готова до цієї розмови"]["1/4 Щодо «порад» Лаврова - не варто приховувати вовчий норов під овечою шкірою. Ікла видно усім https://t.co/PXS7FXfvwF"]["Країни-підписанти Будапештського меморандуму мають стати учасниками Мінського процесу https://t.co/sVn8HSjTeG"]["Євросоюзу потрібна сильна політична воля.Воля переконати країни-члени, що розпад ЄС–це розпад вільного світу. Ніхто поодинці зараз не виживе https://t.co/JGUwzazpGI"]["Ми повинні рухатися однаково по шляху наближення країни як до ЄС, так і до НАТО. Найкраще прийняти таке рішення синхронно #KSF https://t.co/oA54Nk6kr3"]["Членство в НАТО – не лише безпека України, це безпека кожної з країн-членів Альянсу, бо сьогодні Україна захищає їхні кордони і кордони ЄС https://t.co/Bs3e7px3ry"]["РФ розуміє одну мову – мову сили. І для того, щоб ми захистили свою країну, нам треба мати сильну Україну і сильну міжнародну підтримку #KSF"]["Будь-які спроби окремих країн вільного світу умиротворити РФ закінчаться тим, чим закінчилися спроби умиротворення перед World War II #KSF"]["Із глибоким сумом дізнався про смерть члена нашої команди Петра Ваната – світлої, щирої людини, патріота нашої держави. Світла пам’ять... https://t.co/UVuyrjcdfX"]["У РФ немає жодного наміру виконувати Мінськ. Є тільки один намір - повернути Україну в сферу російських інтересів https://t.co/GW1FiXU6pr"]["2/2How many more crimes Putin has to commit for the world to stop doubting in the need to prolong the sanctions against the Kremlin?"]["1/2The Kremlin villains fired the missiles at the  humanitarian aids camp in Avdiyivka. Many people have been killed https://t.co/w3eVKCekvF https://t.co/o0GGBawqMl"]["2/2 Скільки ще злочинів має вчинити Путін, аби світ перестав сумніватися, чи варто продовжувати санкції проти РФ? Їх треба розширювати! https://t.co/TobkyhgESq"]["1/2 Кремлівські злочинці розстріляли ракетами наметове містечко з гуманітарною допомогою в Авдіївці. Є загиблі https://t.co/w3eVKCvVnd https://t.co/vzfM6fqWcO"]["https://t.co/nQ6KELI2YB"]["Сьогодні виповнюється 88 років Патріарху Київському і всієї України Філарету – великому Ієрарху і Громадянину. Довгих Вам і благих літ! https://t.co/FQydT2l0jQ"]["Ми – народ. І ми – єдиний народ. Зі святом усіх нас – з Днем Соборності! Слава Україні! https://t.co/EuNeXj1mMw"]["Христос Хрещається!\n\nУ річці Йордан! https://t.co/6w8vqm9W0N"]["В Україні очікують від французької влади реакції на неприйнятні заяви Ле Пен. Адекватна реакція стосовно них необхідна від української влади https://t.co/eCxlFxG0ch"]["Заяви Ле Пен про \"російський\" Крим- вияв міжнародного задзеркалля,куди вперше з World War II може повернутися Європа https://t.co/9va8N0F1LR"]["Joseph Biden is one of the most loyal friends of Ukraine in U.S. history. Ukraine will always appreciate the support of the great @VP"]["I will always be grateful for your friendship, dear Joe. There is much yet to be done. Our work continues. Happy to see you, as always https://t.co/Xu5Yp460nA"]["2/2 Джо Байден - один з найвідданіших друзів України в американській історії.Україна завжди цінуватиме допомогу великого Віце-президента США"]["1/2 Я завжди буду вдячний Тобі за дружбу, дорогий Джо. Залишається ще багато роботи. Продовжуємо працювати https://t.co/nUjO6ClLW6"]["Христос Рождається! Славімо Його! Наші найзаповітніші мрії здійсняться, злагода і добробут запанують у наших оселях! https://t.co/cU32gEv2j7"]["Діймо ще сміливіше, ніж мріємо, і в наступному році в нас обов’язково все вийде! З Новим 2017 роком! https://t.co/hA3mSHUYdD https://t.co/yEvQFKyh35"]["Зустрівся сьогодні із сенаторами Джоном Маккейном, Ліндсі Гремом, Емі Клобучар.\nДякую друзям України за непохитну підтримку https://t.co/qcnf5axwTx"]["Вітаю усіх українських дипломатів! Дякую вам за працю і вірю у ваш успіх, професіоналізм і відданість Україні \nhttps://t.co/bLDzd5cI1n https://t.co/zrmpVTOSfA"]["Сьогодні ми з Елмаром Броком обговорили стан і найближчі плани нашої співпраці. Вірю, що наш діалог принесе нові важливі результати у 2017 р https://t.co/drR594nsFX"]["Сердечно вітаю з Днем Святого Миколая Чудотворця!\n\nЗлагоди, благополуччя та затишку всім українським оселям! https://t.co/IP0L03aTCO"]["Ще один крок до перемоги справедливості! Окружний суд Амстердама ухвалив рішення про те, що скіфське золото з музеїв Криму належить Україні https://t.co/qECPiavWT4"]["Спецконфіскація - це не питання політичних торгів. $1,5 млрд мають бути повернуті до бюджету. Говорили про це наживо на телеканалі Україна"]["День Збройних Сил України, День Українського Війська, створеного з нуля нашим народом власним потом і кров’ю, - це свято кожного українця! https://t.co/FDjsVK1W07"]["Подав до суду на автора розповсюдженої проти мене брехні https://t.co/SGEhXXuBaa https://t.co/8CiMVMy4Gy"]["Подаю позов до суду. За брехню, нісенітниці й участь у інформаційних спецопераціях треба відповідати https://t.co/hvgVB4THJ5"]["Наша держава - назавжди. Правда і перемога - за нами. Слава Україні! https://t.co/3IChgr7HjK"]["У Європарламенті є  повна політична підтримка і більшість для ухвалення \"безвізу\" для України https://t.co/QFvSNICX2U"]["Санкції проти РФ будуть продовжені ще на півроку https://t.co/BuQyjZUmgs"]["2/2 Переконаний - рішення щодо надання Україні безвізу з ЄС буде прийнято. Я бачу політичну волю з боку Європейського Союзу https://t.co/SFYQHom6CH"]["1/2 Юридичні тонкощі не повинні стояти на заваді принципів і наших спільних з Євросоюзом цінностей https://t.co/btnRbboBEE"]["Надання «безвізу» буде чітким сигналом,що ЄС на нашому боці. Україна виконала обіцяне,переконані -ЄС виконає свою роботу #EuropeanParliament https://t.co/4mOYcDAquI"]["РФ має заплатити ціну за злочини,які вчинила проти України.Маємо залишатися об’єднаними проти тих,хто хоче вбити демократію #AtlanticCouncil https://t.co/LJ3dCOeIx1"]["У першому кварталі наступного року очікуємо остаточне рішення Стокгольмського арбітражу в справі проти \"Газпрому\" https://t.co/gvxZPjA0Gz"]["Геноцид Українського народу, вчинений Кремлем, ніколи не буде забутий. Вічна пам'ять нашим братам і сестрам. Нехай Господь береже Україну https://t.co/mC9kJFKcqH"]["Ми все зможемо зробити. Все, про що мріяли і мріємо у цей день, у цей час, у цю велику добу. З Днем Гідності та Свободи, Україно! https://t.co/77JaqEf5d8"]["Неможливо проводити дипломатичний діалог під дулом автомата російського виробництва... https://t.co/WhicM2OnXm https://t.co/SrOSHIOBJQ"]["Персонально федеральний Канцлер Німеччини Ангела Меркель і Уряд стоїть на форпості захисту України, дипломатичного, політичного, фінансового https://t.co/6pPPFdgk2j"]["Німеччина підтримує політику санкцій проти РФ, доки Росія не забереться з України. Сподіваюся, що у грудні санкції будуть продовжені https://t.co/gh7ZBqgGDu"]["З Днем народження, дорогий та вельмишановний Мустафа-ага! Doğum kununuz hayirli olsun degerli ve saygideger Mustafa Agam! https://t.co/h9phaUPa3d"]["Ключова теза Посла Великобританії пані Джудіт Гоф на нашій зустрічі -ясна і недвозначна: Британія продовжуватиме твердо підтримувати Україну https://t.co/9Bq5LQ41BW"]["Найтепліші вітання Республіці Польща з Днем незалежності!  Щиро бажаємо нашим друзям злагоди, миру та процвітання! https://t.co/QZuTeA7VQ8"]["У США завершилися драматичні вибори.Але ще більш драматичними і складними є виклики перед новообраним Президентом... https://t.co/oqlzbtvxvh https://t.co/WahVyjtej7"]["Зустрівся з пані Послом Франції Ізабель Дюмон. Маємо великий потенціал для серйозної, солідної співпраці. https://t.co/vZm1zfDUkl"]["2/2США підтримують позицію,що перший і основний етап Мінську– безпека.Ми не можемо переходити до політ.питань,не маючи безпекового вирішення"]["1/2 D.C. Ключова умова для дискусії про політичне врегулювання на сході України – безпека. Росія повинна забратися з української території"]["2/2 Моя позиція незмінна: санкції повинні залишатися допоки Росія не покине українську територію"]["1/2 Washington, D.C. На порядку денному стоїть питання продовження санкцій проти РФ. Тут ключова роль США"]["2/2 Щоб наступна адміністрація США підтримувала Україну, необхідне подальше виконання нашого плану реформ і утримання політичної єдності"]["1/2 Мета зустрічі з Джо Байденом – щоб наступна адміністрація продовжувала такий самий курс підтримки, як і чинна"]["На запрошення Білого Дому зустрівся з Джо Байденом. Питання підтримки України для США є надважливим. Вони це продемонстрували діями"]["В Росії немає ні закону, ні правосуддя. Карпюк, Клих та інші є заручниками терористичної держави https://t.co/eFuYaeCP8B https://t.co/9UFsuEP9EI"]["Хай буде Богдану Дмитровичу Гаврилишину пухом рідна земля...\nДякуємо за все, що Ви зробили для України https://t.co/vD5goMsHIz"]["Голосування за бюджет має бути синхронізоване із законом про спецконфіскацію. Ці питання - основа для фінансової стабільності країни"]["Президент звертається до своєї фракції,а вона дає лише половину голосів за прийняття закону про конфіскацію коштів екс-режиму.Це непристойно"]["Необхідно,щоб Президент зустрівся зі своєю фракцією і Парламент нарешті прийняв справедливе рішення щодо конфіскації коштів режиму Януковича"]["Щодо заяви глави французького МЗС. Тиск повинен бути спрямований в одному напрямку - проти агресії Путіна https://t.co/NRzvRBBROa"]["Слава захисникам України! https://t.co/Qt8Bk1ap69"]["2/2Вважаю,що поведінка тодішнього режиму різко змінилася після зустрічі Януковича і Путіна у Сочі.Це було за 2тижні до розстрілів на Майдані"]["1/2 Сьогодні у ГПУ була процесуальна дія з приводу того, як готувалась силова операція по розгону Майдану"]["Стосовно візового режиму з РФ. Я заявляв, що це рішення потрібно прийняти, але сім раз відміряти і один раз відрізати. Настав час відрізати"]["Частина планів по розгону Майдану здійснювалася за сприяння і за підтримки РФ та російських спецслужб"]["Сам звернувся до ГПУ щодо надання свідчень. Справа щодо злочинів проти Майдану має бути завершена і передана до суду"]["Дякую всім, хто присвятив себе служінню справедливості, хто бореться за чесне та прозоре судочинство!\nЗ днем юриста вас! https://t.co/zUheZqiztB"]["З приємністю зустрівся з Послом США в Україні Марі Йованович. Ціную слова Посла про незмінний характер підтримки нашої держави з боку США https://t.co/NyVumvppHk"]["Сердечно вітаю усіх чернівчан з Днем народження нашого рідного міста! Хай завжди квітнуть Чернівці. Славетне місто славної країни! https://t.co/I3vs9pE8tY"]["Для мене День учителів завжди був особливим. Мої батьки -викладачі.\nДякую усім українським учителям,викладачам,наставникам за невтомну працю https://t.co/Nu79UNHgpF"]["Сьогодні у Бабиному Яру буде молитва. Ми пам’ятаємо і мусимо пам'ятати. Щоб захистити життя і людську гідність в Україні і на цілій планеті https://t.co/5mcn2V9BHA"]["З сумом дізнався про смерть Патріарха ізраїльської політики, колишнього Президента Ізраїлю Шимона Переса. Пам'ятаймо завжди нашого друга https://t.co/L3e2svUL6a"]["2/2 «Народний Фронт» голосуватиме лише за той бюджет, де видатки на нацбезпеку і оборону не менше 5% - на рівні 129 млрд грн"]["1/2 Пріоритет номер один «Народного фронту» стосовно бюджету на наступний рік – питання національної безпеки і оборони"]["Пріоритети «Народного фронту» щодо бюджету-2017: безпека і оборона, збільшення виплат педагогам та студентам, будівництво доріг"]["«Народний фронт» звертається до всіх членів Парламенту підтримати заяву Верховної Ради України про невизнання легітимності держдуми РФ"]["Найсердечніша подяка нашим параолімпійцям! Ви всі Переможці з великої літери! https://t.co/lybPwtc1mM"]["Сердечно вітаю вас, дорогі рятівники, з професійним святом. Величезна подяка за важку та небезпечну працю! https://t.co/HKX53Y3ZYJ"]["3/3 Через своє самовизначення ми чітко заявили, що ми йдемо до Європейського Союзу"]["2/3 Неймовірно складні реформи дуже непопулярні в суспільстві, їх дуже важко пояснювати, але іншого шляху немає"]["1/3Назва панелі сьогодні на YES - «Чи є Україна тестом для Заходу». Україна свій тест пройшла –через революцію, боротьбу за свободу,реформи"]["2/2 Дума РФ-вже незаконно обраний орган.РФ проводить вибори на українській території.Ми не обираємо Президента чи ВР у Ростові чи Москві"]["1/2 Чи можемо ми бути толерантними щодо виборів до держдуми РФ, які наближуються? Дума РФ вже незаконна #YESUkraine2016"]["11.09 Ми не забудемо.Ми разом з  американським народом. Тероризм має бути знищений.Добро і життя неминуче переможуть https://t.co/Cv0642vuLZ"]["https://t.co/mbDtTZTB8z"]["Нехай цей навчальний рік буде щасливим, натхненним та сповненим новими знаннями і відкриттями! https://t.co/1z9uSn1YiM"]["\"Лиш боротись — значить жить!\"\n\nВшанували пам'ять нашого великого співвітчизника – Івана Франка https://t.co/kgplD0HXtM"]["25 років нашої незалежності. Нашої волі і сучасної держави. Будьмо разом. Ми - сильні. Ми переможемо! #Незалежність https://t.co/Af0IVToQCU"]["Цей День Україна вимріяла, відвоювала, вирвала з мороку небуття. З Днем Незалежності всіх нас!\n\nСлава Україні! https://t.co/Fl40NEJCOJ"]["Миру та добробуту, злагоди, щастя та Божого благословення кожній українській оселі! https://t.co/Mavj7kIUCZ"]["Сердечні вітання Юрію Чебану та всій Україні! https://t.co/BvYZ8djy8U"]["Російська агресія – загроза Україні і всьому вільному світу. Відповідь на це – жорстка дипломатична позиція, санкції і сильні ЗСУ #Brussels"]["Російська провокація проти України не спрацювала. Необхідність продовжувати тиснути далі на Росію усвідомлюють всі країни-члени НАТО"]["Жодні технічні проблеми не стануть перешкодою для безвізового режиму ЄС з Україною https://t.co/0NtmGgpdWt"]["Блискуча перемога! Від усієї душі вітаємо Олега Верняєва! https://t.co/qilGZLh8u8"]["Невиконання Мінська тягне за собою продовження санкцій проти РФ. Високо ціную чітку позицію Президента ЄР Туска на підтримку нашої держави"]["РФ веде гібридну війну не лише проти України,ця війна йде теренами ЄС. РФ не готова виконувати Мінськ,РФ готова лише до загострення ситуації"]["Під час розмови з паном Туском висловив позицію, яка, упевнений, об'єднує всю Україну: захист нашої свободи - це захист усієї Європи"]["На зустрічі з Дональдом Туском йшлося про комплекс питань: безпекову ситуацію в Україні, євроінтеграційні питання, міжнародні проблеми"]["Grateful to @GeoffPyatt , a friend of Ukraine, for his active work in our country. Thank you, my friend!"]["Дякую другові України Джеффу Пайєтту за його активну працю в нашій державі.Ми багато пережили і зробили разом. Дякую, друже.Нових досягнень!"]["Наші олімпійці здобувають першу медаль! Вітаємо Сергія Куліша зі \"сріблом\"! #Rio2016 https://t.co/1m8OaRz6sv"]["Сил, пильності, та доброї вдачі кожному українському поліцейському. Зі святом вас! https://t.co/heB3hC2MkY"]["What Donald Trump said today about the Crimea, tomorrow may refer to any other part of the world - in Europe, Asia and the Americas"]["Те, що сьогодні Дональд Трамп каже про Крим, завтра може стосуватися будь-якої іншої частини світу - в Європі, Азії, Америці"]["Trump's comments on Crimea and Putin go beyond domestic political campaigning.He challenges values of the free world https://t.co/Uc4GiEXHHb"]["Заява Трампа про Крим і Путіна вийшла за рамки внутрішньої політкампанії. Він кидає виклик цінностям вільного світу https://t.co/Uc4GiEXHHb"]["З днем Хрещення Руси-України, з днем пам'яті князя Володимира Великого всіх нас! https://t.co/HgCFVaSou5"]["Let’s remember in our prayers all innocent passengers of the board MH-17, killed by the Russian terrorists https://t.co/FbMW2Vt2ZF"]["Згадаємо сьогодні у молитвах вбитих пасажирів борту МН-17. Організатори і виконавці теракту мають бути покарані https://t.co/NPxIppQLRt"]["Ukraine is shocked by horrible terrorist attack in Nice. I express my deepest condolences to the families of victims https://t.co/BSYVe8lupE"]["З Днем народження, Олеже! Вірю, що прийде час, коли ми вітатимемо вдома і Вас, і всіх українців-заручників Кремля https://t.co/QXSP4sE95g"]["We are grateful to the American people for the support in our struggle against Russian aggression.God bless the USA! https://t.co/YuGpLCJKgs"]["З першим роком роботи тебе, #МояНоваПоліція! \nhttps://t.co/mAcw4Q6tQq https://t.co/PmgyiLch4i"]["Сердечно вітаю усіх, хто присвятив своє життя Військово-Морським Силам України, зі святом! https://t.co/xji8lsqFVd"]["Мета «Народного фронту» – збудувати фундамент для сильної країни, захистити Батьківщину, розбудувати Нацгвардію, нові ЗСУ й потужний ВПК"]["Очікую, що в 10-річній перспективі Україна буде повністю енергонезалежною. І ми не купимо жодного кубометра газу – ні в РФ, ні в Європи"]["Звернувся до Президента США і лідерів ЄС:не маєте права скасовувати санкції проти Росії,доки РФ не виконає “Мінськ” https://t.co/6x9w043XRa"]["Переконаний, що нова американська адміністрація буде так само підтримувати Україну, як і підтримує адміністрація Президента Обами"]["Доки Росія не виконає Мінські домовленості, у світі не може бути дискусії про скасування санкцій https://t.co/GOV62YpY3n"]["2/2 Especially appreciate McCain's words: \"I am proud of your nation and your moving forward\""]["1/2 Meetings in the US Congress were the conversation of partners who truly and sincerely want to help and defend Ukraine"]["2/2 Дякую сенаторам МакКейну, Коркеру і Дурбіну за дружні і практичні бесіди. Ціную слова МакКейна: \"Горджуся вашим народом і рухом вперед\""]["1/2 Зустрічі у Конгресі США були розмовою партнерів, які справді і щиро хочуть допомогти і оборонити Україну https://t.co/fvaQMXIjvu"]["A horrible tragedy at the  \"Ataturk\" airport. Today we stand together with the Turkish people, just like Turkey supports us"]["Україні необхідна єдність. Як би не було складно політсилам, які сьогодні у ВР,усі мають усвідомити історичну відповідальність перед народом"]["Реформування оборонного сектору залишається 1 з ключових пріоритетів для України і всього світу.Ми захищаємо не лише свою державу–а й Європу"]["Адміністрація США зацікавлена в тому, щоби надати як технічну, так і фінансову допомогу для проведення реформи в українській судовій системі"]["Основна теза, яку почув від Віце-президента США: зараз багато що залежить від українського лідерства і від українського політикуму"]["Зустрівся з моїм другом і великим другом України Віце-президентом Сполучених Штатів Америки @JoeBiden Джо Байденом https://t.co/eCzPIxxDBg"]["Разом з представниками української громади, посольства України,колегами вшанували пам'ять жертв Голодомору у1932-33 https://t.co/YKFxNQkN7F"]["https://t.co/c5Kg74Iu6F"]["2/2 Дякую Пені за теплі слова: \"Ми ніколи не відступимося від наших зобов'язань перед Україною, щоб бачити її незалежною і заможною\""]["1/2 Візит у Вашингтон розпочав з зустрічі з П.Пріцкер.Робимо все для реалізації дорожньої карти співпраці, про яку ми домовилися ще мин.року"]["Вони амбітні, яскраві, повні сил та енергії. Їм належить цей світ. Зі святом вас, дівчата та хлопці! https://t.co/Qh2lgf0jea"]["Дорогі наші медичні працівники!\nВклоняємося вам та дякуємо за щоденну працю, за все що ви робите, щоб рятувати життя https://t.co/Ec96GPXg3d"]["У День Святої Трійці щиро бажаю миру, добра та благополуччя кожній українській родині! https://t.co/887zRBviU7"]["У такі складні хвилини треба підтримати наших футболістів.\n\nТримайтесь, хлопці, ми з вами!"]["Ю.Солошенко і Г.Афанасьєв на свободі! Вітаю рідних і близьких.\nМаємо робити все, щоб кожен наш заручник путінського режиму повернувся додому"]["Дякуємо нашій збірній за дуже достойну гру!\n\nПеремоги попереду! \n\n#EURO2016 Фото: UEFA EURO https://t.co/gze45qqysE"]["Shocked by the tradegy in Orlando. Terrorism is an absolute evil and it must be punished. Our condolences to the families of the victims"]["Вітаємо Анну Ушеніну з новою перемогою! Українка додає до скарбниці своїх титулів \"золото\" Чемпіонату Європи з шахів https://t.co/jcINtB6S3U"]["https://t.co/lA8r9Kq2hn"]["Я не зобов'язаний бути тим, ким ви хочете мене бачити.  Я вільний бути тим, ким сам захочу бути (Мухаммед Алі) R.I.P https://t.co/dCGj4HTt9j"]["https://t.co/3rHkuJBFnr"]["Судилище над Клихом і Карпюком – черговий злочин кремлівського режиму. Вимагаємо звільнення наших політв’язнів у РФ https://t.co/CkI0iAPLJy"]["Надія на рідній землі. Це найвища справедливість,символ стійкості й нездоланності нашого духу. З Надією–до перемоги! https://t.co/OsGVLAn4Tz"]["Неймовірна джамала! Фантастичний концерт! 💐💐💐\n#Jamala #Джамала https://t.co/S5mGahQ2rI"]["Щиро вітаємо і пишаємось! https://t.co/VvbU2GBjGe"]["Вітаємо «Шахтар» з 80-річним ювілеєм!\n\nНових успіхів у примноженні слави українського спорту! https://t.co/vn3Fzkug4p"]["З днем вишиванки, Україно! https://t.co/4ohop8Qfcd"]["Примножуймо багату українську спадщину, зберігаймо нашу самобутність, плекаймо наше майбутнє! https://t.co/S7U2BFO6S4"]["Схиляємо голови перед пам’яттю тих, хто загинув під час злочинного виселення https://t.co/vfb2D3mkN5 https://t.co/DCO3gujIE0"]["Разом із соратниками з Народного Фронту вшанували пам'ять жертв політрепресій у Биківні. Вічна пам'ять. Ніколи знову https://t.co/P0bFzFLiEF"]["Браво, Джамало! Блискуча і заслужена перемога. Україна перемагає і перемагатиме, Крим буде українським. https://t.co/Aowno5BtJS"]["З виходом у фінал, Джамало! Ми дуже пишаємось і вболіваємо! https://t.co/DUDse9Qzxa"]["Довгих Вам і благих літ, Ваше Святосте, захоплюємося Вашим служінням і вітаємо Вас. https://t.co/O67LfNNdtp"]["Живи, Надіє. Будь з нами. З Днем народження Тебе! https://t.co/UU9JWNU5ao"]["Мамині руки, очі, слово – те, що робить нас людьми, оберігає кожного і цілу планету. Дякую всім українським матерям! https://t.co/8KSK92qE0l"]["Слава Україні! Слава героям – тим, що боронили світ тоді, і тим, що боронять його нині.\n\nhttps://t.co/KE36dVhPK1 https://t.co/6MOthdXjSj"]["Пам'ятаємо. Перемагаємо\nhttps://t.co/BKHIkyDuxt"]["З Днем народження, Блаженіший Святослав. Довгих Вам і благих літ, Владико! https://t.co/6Cod1340BE"]["Хай Великдень принесе мир нашому народові, хай запанує в Україні спокій і злагода. Христос Воскрес! https://t.co/L5wi3rhc0F"]["Пішов з життя Дмитро Гнатюк – великий українець, видатний співак, митець епохи. Вічна йому і світла пам'ять https://t.co/BJuklAISUN"]["Зі святом усіх, за тиждень Великдень! #ВербнаНеділя https://t.co/jnd06JG1s8"]["Сьогодні євреї України і  цілого світу відзначають Песах. Хай принесе це свято мир і добро, щастя і добробут. https://t.co/n5UNIcxLZ0"]["З Днем народження, Ваше Величносте! \n\nHappy Birthdaу, Your Majesty! https://t.co/nica3GIBFe"]["3/3 Звертаюся до партнерів - ви не маєте права полишати нас. Країна надто багато вклала і зробила для того, аби надалі отримувати підтримку"]["2/3 Ми заклали фундамент. І я вдячний нашим західним партнерам, ЄС, США і всьому вільному світу за те, що Україну не полишили одну"]["1/3 Переконаний - іншого шляху, ніж той, що проводив цей Уряд, Президент, в країни немає. Треба далі проводити складні, але правильні зміни"]["2/2 Багато роботи попереду. Багато роботи зроблено. І ми не маємо права зупинятися - ми як український народ і ми як політичний істеблішмент"]["1/2 Вітаю Парламент, Президента і всю нашу коаліцію з тим, що ми знайшли спосіб вирішити політичну кризу"]["4/4 Ми спільно зробили багато для країни і народу. Але треба рухатися вперед. Попереду нас чекають великі справи і великі звершення"]["3/4 Вдячний своїм опонентам і ворогам за те, що вони зробили сильнішим мене"]["2/4 Вдячний своїм соратникам з Народного фронту, союзникам, які формували коаліцію депутатських фракцій. Ми зробили нашу країну сильнішою"]["1/4 Мій Уряд і я мали честь і відповідальність служити нашій країні. Нашій великій країні і сильному народові, який бореться і перемагає"]["As of today my goals are broader: new electoral law, Constitutional reform, Judicial reform, Ukraine’s membership in the EU and NATO"]["Відсьогодні бачу свої завдання ширше - нове виборче законодавство, конституційна, судова реформа, членство України в ЄС і НАТО"]["The core of our problems is not purely political. It is ethical. If morality requires changing the polit. rules, then it’s certain to occur"]["Суть наших проблем не є суто політичною. Вона є етичною. Якщо гідність і мораль вимагають змінити політичні правила, це обов’язково настане"]["I thank our nation, society, civil society activists, volunteers; I thank each and every one of you for your endurance and patience"]["Дякую нашому народові, суспільству, громадським активістам, волонтерам, дякую кожному з вас за витривалість і терпіння"]["I thank People’s Front for its support. Please support my decision.PF remains in the coalition because it’s the only way to defend the state"]["I thank the colleagues who’ve acted honestly and selflessly. The last 2 Govs were unique. They were the first manifestations of New Ukraine"]["Дякую колегам, які діяли чесно та безкорисно. Обидва останні Уряди унікальні: вони - провісники нової України https://t.co/iIrUr2g4IL"]["The BPP has nominated V.Groysman to the post of PM. Having done all to ensure stability, I declare my decision to transfer the responsibil-s"]["БПП висунула на посаду Глави Уряду Володимира Гройсмана. Зробивши все для стабільності, заявляю про рішення передати обов’язки"]["We can’t allow destabilization of executive branch during a war. This’d be inevitable,if after this resign. a new Govt is not selected immed"]["Не можна допустити дестабілізації виконавчої влади під час війни. Це неминуче, якщо після відставки не буде негайно обрано новий Уряд"]["The political crisis is artificial. Desire to change 1 person blinded politicians, process of changing the Govt turned into running in place"]["Політична криза штучна. Бажання змінити одну особу засліпило політиків, процес зміни Уряду перетворився на бездумний біг на місці"]["I have taken the decision to resign as Prime Minister of Ukraine. On Tuesday, April 12 my request will be submitted to the Parliament"]["Я прийняв рішення скласти повноваження Прем’єр-міністра України. 12 квітня подання буде внесено до Парламенту https://t.co/Cv8XrXyO4Z"]["Нехай це життєствердне свято світла, добра та надії принесе всім нам мир та благополуччя! https://t.co/sTqxfmO4qX"]["Уряд приймає рішення про виділення 300млн грн на здешевлення процентної ставки по кредитам для малих аграріїв: ферм і невел. с/г підприємств"]["Доручив Мінекономіки підготувати проект рішення Уряду щодо заборони придбання нафтопродуктів у країни-агресора РФ"]["3/3 Вважаю - це буде правильний крок, щоб зняти навантаження на громадян і збільшити можливості для них купувати автомобілі"]["2/3 Це повинно розповсюджуватися на всі вживані автомобілі, за виключенням тих, які мають походження з Російської Федерації"]["1/3 Звернувся до Мінфіну, Мінекономіки та ДФС - підготувати законопроект про скасування імпортного ввізного мита на вживані автомобілі"]["Дивіться 10 хвилин із Прем’єр-міністром України https://t.co/pTD3KX150J #10хв"]["My congratulations to Robert Fico on his second appointment to the post of the Prime Minister of the Slovak Republic #Slovakia #Government"]["Задля стабільності в країні я готовий іти на будь-які політ рішення, щоб сформувати коаліцію, новий склад КМУ і призначити нового Прем'єра"]["3/3 Закликаю Президента і ВР стати лідерами таких дій. Саме вони подолають атмосферу деморалізації, куди завела Україну антиурядова боротьба"]["2/3 Реформа Конституції має відобразити новий розподіл відповідальності між Президентом, Радою й Урядом;між центральною та місцевими владами"]["1/3 Країна очікує на реформи справедливості – реформу судової влади, прокуратури та української Конституції #10хв https://t.co/5k6oiF3a8r"]["Реальної альтернативи для програми Уряду немає. За нинішніх обставин будь-які красиві версії – звичайний популізм, простіше – неправда #10хв"]["Переговори про Уряд повинні перейти у публічну площину в рамках Верховної Ради #10хв https://t.co/5k6oiF3a8r"]["В основі акту про засади взаємин у владі бачу універсальні цілі і принципи,схвалені Урядом. Етичні зобов’язання мають стати юридичними #10хв"]["У рамках Парламенту треба схвалити акт про принципи відносин у владі. Головна причина штучної кризи– не політична, а етична і моральна #10хв"]["Вітаю майбутню родину! Після складання присяги поліцейський Валерій Опаєць запропонував коханій Марічці одружитися https://t.co/RFrR0MYG6k"]["До нової української поліцейської родини доєдналися мої рідні Чернівці. Вітаю! https://t.co/s7nTXViY2c"]["Сердечно вітаю всіх, хто святкує Воскресіння Христове за григоріанським календарем! https://t.co/jd6YZO1PEo"]["Дякую усім Гвардійцям, які служать і захищають нашу Батьківщину. https://t.co/L7WgySrAGb"]["2/2 Підтримаю будь-яке рішення,яке стабілізує с-цію. Зберіть 226 голосів. Представте КМУ,програму, коаліцію. Або підтримуйте цей склад Уряду"]["1/2 Не я цю політичну кризу створював,але я вимагаю найшвидшого її вирішення. Персоналізація політики призводить до втрати довіри до України"]["Глибокі співчуття рідним і близьким видатного митця, педагога, громадського і наукового діяча  Анатолія Авдієвського https://t.co/ptokzLxq0Z"]["2/2 Ми захищаємо у тому числі і європейські кордони. Наші європейські партнери повинні це не просто усвідомити, але цінувати і допомагати"]["1/2 Маю честь привітати з 2-ю річницею створення Національну гвардію України. Гвардію, яка захищає націю, бореться проти російської агресії"]["У січні відбулася дефляція 0,4%. Це означає, що наш цільовий показник утримання цінової стабільності рухається у правильній динаміці"]["Завдяки проведеній Урядом фіскальній стабілізації дефіцит держбюджету зменшився в 4 рази: у 2014 це було більше 10%, а сьогодні – 2,5%"]["Урядові кроки з фіскальної стабілізації – єдино правильний рецепт. Цього не робили 20 років, бо всі переживали за власні політичні рейтинги"]["Завдяки широкій програмі реструктуризації і списання боргів на поточний рік ми зменшили фактичні витрати держбюджету майже на 65 млрд грн"]["Крім того, що валовий зовнішній борг країни скоротився на $23,5 млрд, ми скоротили державний і гарантований державою борг ще майже на $7млрд"]["Ми скоротили зовнішні борги країни на 16,5%. За рік цифра валового зовнішнього боргу України скоротилася на 23,5 мільярда доларів США"]["2/2 Очікую на подальші рішення як парламентської коаліції, так і передусім найбільшої фракції Блоку Петра Порошенка і персонально Президента"]["1/2 Сподіваюся, у найкоротші терміни політична криза буде вирішена. Я чітко заявляв про 2 шляхи виходу з неї. Прийму будь-який з цих шляхів"]["Подальша макроекономічна стабілізація можлива тільки у тому випадку, коли ми будемо продовжувати ті реформи, які Уряд проводить два роки"]["За даними Держстату вперше за останні 3 роки зафіксовано зростання промислового виробництва: у лютому ріст склав 7,6%. Ріст ВВП - 1%"]["Силу духу українців не зламати. Надія Савченко сильніша за сотні кремлівських судилищ - вона буде на свободі! https://t.co/AbqkM640Lf"]["The Government of Ukraine expresses the deepest condolences to Belgium on the terrorist attacks in Brussels #Brussels #StopTerrorism"]["Співчуваємо Бельгії через теракти у #Брюссель. Терор націлений на залякування народів. Колективна відповідь має бути рішучою #Brussels"]["За рахунок коштів держбюджету та коштів міжнародних організацій ми плануємо збудувати та відремонтувати понад 1700 км доріг #10хв"]["Моя категорична позиція –відсутність політичного чи будь-якого іншого впливу на керівництво державних компаній #10хв https://t.co/lzttxlWftN"]["Із 1 травня Уряд проводить перший етап підвищення соцстандартів - на 6%. Загалом цьогоріч плануємо підвищити соцстандарти на 12% #10хв"]["Співчуваю родинам наших співвітчизників,загиблих під час авіацкатастрофи у Ростові-на-Дону.Доручив МЗС надати необхідну консульську допомогу"]["Вітаю! https://t.co/jxMw69OFvV"]["R.I.P. https://t.co/IALejBkGsN"]["Вічна пам'ять Лесю Танюку... Визначний митець і громадянин житиме у своїх творах, учнях і нашій вдячній пам’яті https://t.co/Y2YhSVWhi4"]["Звернувся до членів номін.комітету і МЕРТ - прискорити оголошення конкурсів на посади голів держкомпаній і завершення вже оголош. конкурсів"]["2/2 Не допущу подальшої політизації діяльності державних компаній, щоб ці компанії були годувальницями політиків і політичних партій"]["1/2 Іде війна за потоки,щоб «приватизувати» держкомпанію або поставити туди свого менеджера.Війна проти керівників,що борються за прозорість"]["Вдячний ЄК за надання нового пакету гум.допомоги з бюджетом 20 млн євро для підтримки українських громадян, які постраждали на сході України"]["Остання вимога для надання Україні безвізового режиму з ЄС виконана– Уряд призначив ще 2 членів НАЗК: Радецького Руслана і Рябошапку Руслана"]["Уряд України передбачив 1 мільярд гривень на пряму фінансову допомогу об'єднаним територіальним громадам"]["2/2 Це вже не політика, це покривання злочинів колишнього режиму. $1,5 млрд, вкрадених Януковичем і Ко, мають бути конфісковані"]["1/2 Звертаюся до членів Парламенту - невідкладно повернутися до голосування за закон №4057 «про спецконфіскацію»"]["Уряд ухвалив рішення, яким запускається процес відновлення та будівництва доріг. Усього на дороги цього року виділяється 14,2 млрд грн"]["Another horrible terrorist attack in Turkey. On behalf of the Gov of Ukraine I express the deepest condolences to the families of victims"]["Черговий жахливий терористичний акт у Туреччині. Від імені уряду України висловлюю найглибше співчуття родинам жертв і постраждалим #Turkey"]["Головне завдання Уряду – витягти Україну з прірви, а це потребує виняткової мобілізації зусиль #10хв https://t.co/TBsdXKByP9"]["Той, хто в нинішньому становищі свідомо прокладає шлях для дострокових парламентських виборів, той відкриває ворота для Путіна #10хв"]["Для нинішньої кризи немає раціональн. підстав.Її ідейна основа-зацикленість на рейтингах і химерна надія на безпідставні політпрожекти #10хв"]["Конституційна реформа,а не торг чи об’єднана боротьба проти Уряду, має стати найважливішим пріоритетом справжнього лідерства в Україні #10хв"]["Найбільш зацікавленими у дострокових виборах в Україні є три сили: популісти, олігархи та Кремль #10хв https://t.co/TBsdXKByP9"]["Звертаюся до Президента, фракцій,їх лідерів: сьогодні єдність політкласу –не право чи можливість. Це обов’язок кожного,хто хоче добра країні"]["Минулого року ми пообіцяли, що автодорога Івано-Франківськ – Львів буде. І вона побудована https://t.co/FbPnEQcUPm"]["Вбачаю три варіанти виходу з політичної кризи https://t.co/Zi6BRczQoh"]["https://t.co/IlNSS1HVSb"]["Українські жінки, добра вам і миру, кохання і безмежного щастя! Хай Україна і світ буде таким,як ви їх мрієте бачити https://t.co/uBAEYZkOk6"]["3/3 Якщо будуть доведені випадки зволікання і зупинки тендерних процедур - розпочати крим. провадження до тих, хто зриває харчування армії"]["2/3 Прошу відповідальні відомства невідкладно вжити заходів з проведення прозорого публічного тендеру з надання послуги по харчув. армії"]["1/3 Не допущу, щоб компанії, які годували ще російський ЧФ, продовжували витягати гроші з бюджету, неякісно і дорого годувати нашу армію"]["Happy birthday, dear Dalia @Grybauskaite_LT ! I wish you unflagging strength and inspiration, Madam President. https://t.co/3qUOjmSOYg"]["Звертаюся до Верховної Ради – подати своїх трьох кандидатів до конкурсної комісії з обрання керівника ДБР"]["Уряд схвалив постанову про створення Держ.бюро розслідувань та затвердив кандидатури 6 із9 членів конкурсної комісії з обрання керівника ДБР"]["3/3 ...або вийдіть  з альтернативною реалістичною програмою і дієвою командою, або припиніть взаємне поборення і підтримайте план дій країни"]["2/3 Звертаюся до Президента та національних політичних сил...\n#10хв"]["1/3 Не маємо права на зупинку реформ і боротьбу між своїми. Ми зобов’язані рухатися вперед #10хв"]["Довгих і благих літ Вам, дорогий Владико. Ви - дороговказ для тих, хто шукає вірного життєвого шляху. https://t.co/C8WQdUUmYd"]["Продовження реформ у секторі енергетики вкрай важливе. Наступний етап реформ - це запровадження нового ринку електричної енергії в Україні"]["Сьогодні Україна вперше за історію незалежності держави проживає 90-й день без поставок з боку російського Газпрому"]["Усе майно ліквідованих банків повинно продаватися виключно в електронному режимі і на єдиному публічному майданчику"]["Маю враження, до того ж обґрунтоване, що іде умисне зволікання з процедурою конфіскації $1,5 млрд Януковича і Ко."]["2/2 Поки кандидатів для конкурсної комісії не надійшло. Це означає, що іде зволікання зі створенням нового, незалежного,проєвропейського ДБР"]["1/2 Очікую, коли ВР і Президент направлять до Уряду пропозиції щодо комісії з призначення директора Державного бюро розслідувань"]["Уряд наполягає на незалежному, політично незаангажованому, чесному розслідуванні щодо поліцейського, який виконував свій обов’язок"]["The visit of Frank-Walter Steimeier and Jean Marc Ayrault is a strong signal that Ukraine is on European radars https://t.co/4YYffEIGqY"]["Візит Глав зовнішньополітичних відомств Німеччини та Франції,- це чіткий і потужний сигнал, що Україна є на радарах Європи #UnitedForUkraine"]["Україна більше не залежить від Росії ні по газу, ні по економіці, ні по політиці https://t.co/VUNKHqhSmZ #10хв"]["Нікому ніколи не вдасться повернути Україну в радянське, чи проросійське минуле https://t.co/VUNKHqhSmZ #10хв"]["Усі новостворені антикорупційні органи повинні нещадно боротися з політичною корупцією з боку урядовців, членів ВР,будь-яких політиків #10хв"]["#10хвилин із Прем’єр-міністром України https://t.co/VUNKHqhSmZ #10хв"]["Уряд подав свій план дій. Очікуємо пропозицій щодо нього від партнерів по коаліції і Президента"]["В Уряді немає жодного представника якоїсь бізнес-групи чи бізнес-лобі, як це було раніше"]["Уряд знищив усіх «вампірів», які сиділи на газових контрактах. Тепер тільки прямі контракти між Україною і Європейським Союзом"]["Уряд повернув у держвласність державні збагачувальні компанії і низку інших індустріальних компаній, які були в т.з. оренді на десятки років"]["Уряд необхідно невідкладно доформатувати. Ми звернулися до парламентської коаліції з цим проханням ще у вересні"]["За нашою програмою енергоефективності 100 тисяч українських сімей отримали кредити майже на 1 млрд грн. І бюджет компенсував ці кошти"]["Минулого року ми скоротили споживання газу на 20%. Вперше в історії ми не купили протягом зимового періоду у Росії жодного кубометра газу"]["Від кількості замін урядів життя не змінюється. Не обличчя змінюють життя, а конкретні дії і реформи"]["Дострокові вибори – це повна політична і економічна дестабілізація. Це наслідки, яких країна не переживе"]["У поточному році ми збільшуємо соцстандарти на 12% для того, щоб скомпенсувати ріст цін і тарифів"]["$1,5 млрд екс-режиму – джерело,з якого можемо збільшити соцстандарти, профінансувати армію і почати фінанс.програм по зайнятості населення"]["Прошу органи прокуратури і всю правоохоронну систему нарешті довести справу до кінця і конфіскувати арештовані $1,5 млрд Януковича і Ко"]["We all should forget the grievances, take full responsibility for the future of our country and move forward. This is the only option"]["We have no right to repeat a horrible scenario of the country's break-down and the mistakes of 2005. We remember how that ended 10 years ago"]["Звертаюсь до Президента,його фракції і всіх здорових демократичних сил–ми не маємо права допустити розпаду країни і повторювати помилки2005р"]["Вітаю сьогоднішню заяву Радикальної партії про те, що вони готові до перемовин про повернення в коаліцію"]["Вдячний членам ВР, які підтримали і остаточно прийняли розроблений Урядом новий закон про управління об'єктами державної власності"]["116 важкопоранених на Майдані. З бюджету виплачується майже 69 тис грн. 350 поранених серед. тяжкості. Кожен отримує відповідно 34 тис грн"]["Уряд схвалює постанову про щорічні виплати сім’ям загиблих на Майдані. 108 загиблих. Кожній сім’ї буде здійснено виплати майже 138 тис грн"]["The Ukrainian Government and all the people express condolences to families of those killed and injured in terroristic act in #Ankara #RIP"]["Український Уряд і весь наш народ співчуває родинам загиблих та постраждалих унаслідок терористичного акту в #Ankara \n#StopTerrorism #RIP"]["We appeal to all responsible political forces,the President,the society that we need to move along the path of reform and change in Ukraine"]["3/3 We have opportunity to do that. I believe the President would support this stance which is to ensure political stabilization in Ukraine"]["2/3 The principles of Government include the strong support of the Parliament and the President in the process of reforms implementation"]["1/3 We as the Government have declared our principles which include a new quality of Ukrainian politics and the strong Cabinet of Ministers"]["2/2 Сподіваюсь, що Президент підтримує позицію щодо необхідності політичної стабілізації ситуації у країні"]["1/2 Уряд заявив про свої принципи. Це нова якість політики, сильний КМУ,який має сильну підтримку ВР і Президента на шляху проведення реформ"]["Політична війна всіх проти всіх – це війна проти країни. Треба навчитися перегортати сторінку і закопати сокиру війни."]["Ті, хто голосують за закони по запровадженню безвізового режиму в Україні, - це є дійсно проєвропейські демократичні сили"]["Сподіваюсь, що завтра Парламент завершить процедуру прийняття законодавства для запровадження безвізового режиму"]["Звертаємось до політичних партнерів - вже зараз надати чіткий перелік прізвищ людей, які прийдуть до КМУ, щоби продовжувати реформи в країні"]["Необхідне посилення співпраці між Урядом і ВР і спільна політична відповідальність за долю країни та кроки, які треба зробити в майбутньому"]["2/2 Звертаємось до всіх відповідальних політсил, Президента і суспільства - нам треба далі спокійно рухатись шляхом реформ і змін в Україні"]["1/2 Сьогодні є спровокована штучна політична криза. Її мета – проведення дострокових виборів і фактично це ніщо інше, як боротьба за владу"]["Уряд прийме будь-яке рішення Парламенту. Незалежно від нього прошу ВР, Президента і політичний клас рухатися далі шляхом реформ #ЗвітУряду"]["У березні відновляться переговори про ЗВТ між Україною і Туреччиною. https://t.co/WYVgrBzA38"]["Мене не обходять чвари і дріб'язкова боротьба за владу. Ми повинні всі боротися за Україну і кожного українця #10хв"]["Для економічної стабільності і запуску економіки потрібна єдність політичних сил, Президента й Уряду на шляху реформ #10хв"]["На порядку денному Уряду на 2016 рік - широкомасштабна реформа ДФС та митниці, приватизація і дерегуляція #10хв"]["Судді, які мають будь-які корупційні звинувачення чи виносили неправосудні рішення, повинні покинути суддівський корпус назавжди #10хв"]["Сьогодні говоримо про майбутнє України. Про те, чого ми в стані досягти у 2016 і що нам усім потрібно робити. https://t.co/RY7elwmr3f #10хв"]["Уперше за всю історію України ми пройдемо зиму без російського газу"]["Я - партнер Президента, якщо мій партнер Президент також хоче бачити Прем'єра партнером"]["Конституція Украіни заклала інституційний конфлікт між Президентом і виконавч. гілкою влади- Урядом. Ви пам’ятаєте, чим це закінчилося у2005"]["15хвилин тому підписав пакет безвізових законів і відправив їх до Президента.Президент їх вносить як невідкладні.І вони будуть проголосовані"]["2/2 Уряд відповів на виклик, який нам кинули. Ми сказали: ми прийшли єдиною командою, кожен з нас робить свою роботу"]["1/2 Нам кинули виклик. Нам не тільки як Уряду - нам як країні. Виклик популізму, боротьби за владу, брехні, неправди і несправедливості"]["Нова Україна – це Україна, де немає імунітету, немає тих, хто має спеціальні права і привілеї і хто тікає від закону"]["Одноголосно схвалили Програму діяльності КМУ та базові цілі та принципи публічної політики (плану дій Уряду на 2016 рік)"]["Уряд направляє до Парламенту законопроект «Про правила політичної відповідальності державного діяча»"]["Схвалили постанову КМУ «Про затвердження Правил етичної поведінки державних службовців»"]["Програма діяльності Уряду на 2016 рік – це має бути наш спільний план між Урядом, ВР і Президентом, як реально проводити реформи у країні"]["Виносимо на розгляд Кабінету Міністрів @Kabmin_UA Програму діяльності Уряду і Базові принципи політичної діяльності на 2016 рік"]["We praise the efforts of EU, USA, Canada and Great Britain in supporting the reform of the National Police and the National Guard of Ukraine"]["Лук'янівський слідчий ізолятор, побудований ще царською Росією, повинен бути закритий"]["Міністерство юстиції сьогодні презентує реформу, яку можна назвати двома словами– від міністерства бюрократії до міністерства справедливості"]["Органи прокуратури і ДБР отримують функцію слідства і відповідну процесуальну компетенцію. Сама прокуратура потребує подальшої реформи"]["Уряд звернувся до Президента і ВР - щоб вони надали своїх кандидатів до конкурсної комісії на обрання директора Державного бюро розслідувань"]["2/2 Очікуємо, що ВР проголосує у ІІ читанні зміни до Конституції одночасно з новим законом про судоустрій і новим законом про статус суддів"]["1/2 Зміни до Конституції дозволять провести повну переатестацію суддів і змінити судову систему в цілому"]["Вдячний ЄС, США, Канаді і Великобританії за серйозну підтримку реформи Національної поліції і Національної гвардії України"]["#10хвилин із Прем'єр-міністром України https://t.co/lX614NIMxw https://t.co/lVNacZU9RE"]["На відкритті 1-го інкубатора ІТ-проектів на основі відкритих даних #1991OpenDataIncubator побачив нову Україну https://t.co/aQoXAI7dm3"]["За минулий рік Уряд зменшив валовий зовнішній борг країни на $4,3 млрд. Ми провели реструктуризацію $15 млрд"]["Уряд провів люстрацію восьми сотень корумпованих чиновників. Це є реальна боротьба з корупцією"]["Уряд за 2 роки повернув у держвласність усі державні компанії, які були в олігархів від Партії регіонів в т.з. оренді або концесії"]["Уряду вдалося передати закупівлі ліків на міжнародні організації. Тільки по одному тендеру ми зекономили 60% від загальної суми закупівель"]["Дивіденди від Укрнафти у розмірі 1 млрд 790 млн у повному обсязі були зараховані до держбюджету України 30 грудня минулого року"]["Минулого року Уряд підвищив зарплатні і пенсії на 13% і 19%. Цього року перше підвищення зарплат і соцстандартів відбудеться вже у травні"]["Протягом останніх 24 місяців Уряд платить зарплатні, пенсії, соціальні пільги. Ми будемо боротися за те, щоб ми далі їх виплачували"]["У IV кварталі2015 ми отримали економ. зростання. Не дивлячись на втрати від військ.агресії. Іноземні інвестиції почали повертатися в Україну"]["Уряд буде боротися за цінову стабільність в країні. Ми визначили, що рівень інфляції в поточному році повинен бути не вище 12%"]["За останні 2 роки Україна не допустила дефолту, списала борги і піднялася двічі в рейтингу Doing Business in Ukraine"]["Уряд прийняв рішення підготувати та оприлюднити чіткий покроковий план дій на наступних принаймні 12 місяців"]["Уряд вимагає не декларацій, а слідування тому, чого очікує від нас суспільство і український народ – чесність, прозорість, відповідальність"]["План дій Уряду передбачає прийняття законів і їх виконання. І жоден політик не має права втручатися в діяльність Міністрів і Уряду в цілому"]["Ми прийшли єдиною командою і будемо працювати єдиною командою. Уряд сповідує наступний принцип: один за всіх і всі за одного"]["Уряд не потерпить політичного тиску і політичної компроментації з боку як партнерів по коаліції, так і інших політичних сил"]["«Народний Фронт» прийматиме рішення окремо по кожному міністру. Кожен, хто працює в цьому Уряді, робив інколи навіть більше, ніж міг зробити"]["Вся метушня протягом року з дискредитації Уряду і його членів, яких підтримую, спрямована на одне – перерозподіл потоків і захоплення влади"]["Вітаю Білу Церкву зі стартом роботи груп швидкого реагування патрульної поліції. Тепер на виклик до райцентра - за 7 хв, до села – 20 хв"]["Литовські партнери приєднаються до нового Шовкового шляху.Потяг «Вікінг» зможе постачати товари до Китаю в обхід РФ https://t.co/g2peCwuhyo"]["Російська транзитна блокада України провалилася. Тестовий потяг Україна-Грузія-Азербайджан-Казахстан-Китай прибув на станцію призначення"]["Ukraine filed a legal claim to the Energy Community Secretariat against #NorthStream-2–the project has to be not revised but actually halted"]["Україна подала позов до Секретаріату Енергетичного Співтовариства щодо #NorthStream-2 - проект має бути не просто переглянутий, а припинений"]["3/3 Будь-які дискусії про вірогідність зняття санкцій з РФ не мають під собою на даному етапі жодних підстав #UnitedForUkraine"]["2/3 Україна послідовно і чітко виконувала і виконує свою частину Мінських домовленостей. З російського боку не зроблено нічого"]["1/3 Росія розпочала велику гру «Хто винен у невиконанні Мінська» з тим, щоб з неї були зняті санкції https://t.co/5BrqC8kxf9"]["Доручив розглянути питання збільшення грошового забезпечення для прикордонників й ін. військ. підрозділів у зоні АТО https://t.co/KLx2QCQeG7"]["Макроекономічна стабільність в країні безпосередньо пов’язана з політ. стабільністю і продовженням шляху реформ #РадаФінансовоїСтабільності"]["Приватизація ОПЗ має стати взірцевою в частині залучення справжнього інвестора і отримання макс. ціни від об'єкта https://t.co/EoocrL51v0"]["#ГероїКрут #ВічнаПам'ять https://t.co/MxY2ujgQs3"]["https://t.co/NZk5UnB3RK"]["Докапіталізація Укрексімбанку й Ощадбанку забезпечить обсяги кредитування і дасть можливість розвиватися українській економіці"]["Уряд докапіталізує 2 держ.банки: до статутного фонду Укрексімбанку додатково вносимо майже 10 млрд грн і до Ощадного банку – майже 5млрд грн"]["Передаємо до НАБУ всі матеріали для порушення кримінального провадження за фактом спроби розкладання 550 млн грн коштів Кіотського протоколу"]["За результатами служб. розслідування спроби розкрадання «кіотських» коштів буде звільнено в.о.Міністра екології та інших задіяних посадовців"]["Привітав перших хлопців та дівчат, які отримали нові паспорти України у вигляді ID-картки з чіпом https://t.co/zrFu8fQgKa"]["Держава – це послуги. У 2016 році ми продовжимо роботу над спрощенням адміністративних послуг у країні https://t.co/KpegBRsqZJ"]["Пілотним проектом 2016 року стане створення нових регіональних шкіл і лікарень, які будуть пов’язані з появою сильних об’єднаних тер. громад"]["У 2016 році Уряд продовжить податкову реформу, політику дерегуляції економіки та її демонополізації https://t.co/KpegBRsqZJ"]["Із політичного маніфесту коаліційна угода має стати юридично зобов’язуючим документом з чітким графіком роботи і послідовністю кроків #10хв"]["Референдум щодо Конституції є прямим народовладдям у вільній та демократичній країні https://t.co/KpegBRsqZJ"]["Настав час, щоб народ сказав своє слово – якою повинна бути нова українська Конституція у новій європейській Україні https://t.co/KpegBRsqZJ"]["Довгих і благих літ Вам, дорогий Владико, у служінні Богу та Україні! З днем народження Вас! https://t.co/qzfYSha6p5"]["Навіки пам'ять тим, хто склав голови за нашу єдність. Сил, натхнення та великих перемог усім нам! https://t.co/AkdU9YJHYI"]["Ми ліквідуємо податкову міліцію. За принципом НАБУ буде створена демілітаризована Державна служба фінансових розслідувань"]["Справа щодо конфіскації $1,5млрд Януковича має бути завершена. Це майже 40млрд грн,які можна відправити до бюджету і збільшити соцстандарти"]["Звертаємося в НАБ - притягнути до відп-сті посадовців Мінекології і чиновників,причетних до фіктивного тендеру по освоєнню «кіотських»коштів"]["Мінекономіки і торгівельний представник України розпочали процеси щодо розгляду торгівельних суперечок з Росією у СОТ"]["Кабінет Міністрів розширює перелік товарів, заборонених до ввозу з РФ до України. Це додатковий список з більше 70 рос. товарних позицій"]["Уряд схвалює рішення щодо суттєвого підвищення рівня грошового забезпечення для українських військовослужбовців"]["Добра і миру нашому народові, Божої благодаті кожній родині! https://t.co/wimzdboVPf"]["Закликаю бізнес долучатися до системи електронних держзакупівель.Ми працюємо з вами відкрито й прозоро і є вашими надійними партнерами #10хв"]["Уряд очікує економії десятків мільярдів грн щорічно після повного переходу держзакупівель в електронний формат #10хв https://t.co/Re95e5qHeq"]["Завдяки електронній системі держзакупівель цього року економія бюджетних коштів складе 5 мільярдів гривень #10хв https://t.co/Re95e5qHeq"]["На реалізацію електронної системи держзакупівель Уряд не витратив жодної копійки бюджетних коштів. #10хв https://t.co/Re95e5qHeq"]["У 2016 всі ліки держава закупить через ООН та британське закупівельне агентство Crown Agents #10хв https://t.co/Re95e5qHeq"]["Міноборони повністю перейшло на електронні закупівлі. Результат: майже 1000 тендерів і 200 млн грн економії #10хв https://t.co/Re95e595PQ"]["Мінінфраструктури та підпорядковані підприємства провели тендери у системі ProZorro на понад 1,3 млрд грн. Сума економії перевищила 75 млн"]["Після запуску #ProZorro економія бюджетних коштів вже перевищила 500 млн грн. При тому,що через с-му наразі проводиться лише 2% держтендерів"]["Уряд переводить усі державні тендери в електронний та онлайн-формат. Усі процедури і рішення стають публічними. Нічого не приховаєш #10хв"]["Тариф на тепло прив’язується  до зовнішньої температури. Теплокомуненерго не зможуть перекладати свої витрати на кишені громадян."]["2/2 Запуск потягу Україна-Грузія-Азербайджан-Казахстан дозволить знизити собівартість транспортування українських товарів на ці ринки"]["1/2 Цього тижня очікується запуск першого експериментального потягу Україна-Грузія-Азербайджан-Казахстан"]["Чим нижча вартість нафти, тим нижчою має бути ціна пального на АЗС"]["Доручив Міністру енергетики разом з АМКУ зустрітися з операторами ринку щодо зменшення вартості пального у зв’язку з падінням цін на нафту"]["Доручив переглянути і розширити список товарів, що мають попасти під контрзаходи України для захисту нашого внутр.ринку від екон. агресії РФ"]["We mourn and share the pain of loss of innocent people in the terrorist attack which happened today in Istanbul #stopterrorism #Istanbul"]["Глибоко сумуємо і поділяємо біль непоправних втрат через загибель невинних людей у теракті в Стамбулі. #stopterrorism #Istanbul"]["2/2 За кожен градус температури у квартирі, нижчої за 18°С, рахунок за житлово-комунальну послугу повинен бути зменшений на 5%. #10хв"]["1/2 Якщо у квартирі холодно, існує чіткий механізм перерахунку тарифу. #10хв https://t.co/2WQTGYNjxM"]["2/2 Відключення електроенергії можуть відбуватися тільки по тим населеним пунктам, де пошкоджені електролінії внаслідок погодних умов #10хв"]["1/2 Уряд забезпечив фінансування придбання вугілля та розрахунки на енергоринку. #10хв https://t.co/2WQTGYNjxM"]["5,4 млн українських сімей отримують субсидії. Деякі родини цього року сплачують менше, ніж платили минулого. #10хв https://t.co/2WQTGYNjxM"]["Ми не купуємо газ в РФ, бо купуємо газ в ЄС дешевше, ніж нам запропонувала Росія. Середня вартість придбання газу в ЄС - близько $200 #10хв"]["В українських газосховищах є близько 13 млрд кубометрів газу. Це на 2,3 млрд більше, ніж минулого року. #10хв https://t.co/2WQTGYNjxM"]["4/4 Ми будемо діяти так кожен раз. Кожна російська дія буде отримувати гідну відповідь"]["3/4 Постанова буде оприлюднена в перший день після фактичних дій РФ щодо введення обмежувальних заходів щодо українських товарів"]["2/4 1-ша постанова про заборону ввезення на митну територію України товарів,друга про ставки ввізного мита стосовно товарів,що походять з РФ"]["1/4 Уряд України сьогодні схвалює дві постанови, які є дзеркальними діями проти незаконних дій РФ"]["Вперше ми починаємо виплачувати пенсії за січень наприкінці грудня. 14 мільярдів гривень вже на рахунках Пенсійного фонду."]["Компанія «Укрнафта»  перерахувала до державного бюджету 1 мільярд 770 мільйонів гривень. Дивіденди сплачені."]["На наступний рік судова реформа є національним пріоритетом. Не можна побороти корупцію, маючи корумповану судову систему. #ПідсумкиРоку"]["Моя позиція була і залишається наступна: нам необхідна заміна всіх 9 тисяч судей, а не косметичний ремонт судової системи. #ПідсумкиРоку"]["Реформа енергосектору дозволила надати субсидії 5,2 мільйона домогосподарств і в 10 разів скоротити дефіцит «Нафтогазу» #ПідсумкиРоку"]["Одне з ключових завдань 2016 –реформування середньої і дошкільної освіти. Створення hubschools і формування бази для якісних студентів вишів"]["Нам вдалося започаткувати відкриті і публічні конкурси і тендери на призначення керівників великих державних компаній #ПідсумкиРоку"]["На наступний бюджетний рік Уряд передбачив фінансування для НАБ майже 500 млн грн, для Антикорупційної прокуратури – додатково 74 млн грн"]["З 1 січня 2016 угода про ЗВТ з ЄС набуває чинності в повному обсязі і Україна стає частиною найбільшого світового ринку. #ПідсумкиРоку"]["Сьогодні у газових сховищах України на 2 млрд кубометрів газу більше, ніж за аналогічний період минулого року. #ПідсумкиРоку"]["Нам вдалося і в 2014-му, і в поточному році нарешті злізти з російської газової голки. #ПідсумкиРоку"]["Україна переконана у правильності позовних вимог і в тому,що РФ відшкодує мільярдні збитки, пов’язані з несправедливими газовими контрактами"]["Проти «Газпрому» спрямовані 2судових позови до Стокгольмського арбітражного суду. Очікуємо винесення фінального вердикту у2016 #ПідсумкиРоку"]["У міжнародному суді ООН розглядається питання щодо притягнення РФ до відпов-сті за порушення міжнародної конвенції про боротьбу з тероризмом"]["Вже зараз подано 4 судових спори проти РФ за незаконну анексію Криму. Такі позови подані до Європейського суду з прав людини #ПідсумкиРоку"]["Україна безсумнівно залишатиметься у програмі співпраці з МВФ і безсумнівно рухатиметься по шляху реформ #ПідсумкиРоку"]["Доходи місцевих бюджетів зросли на 40% порівняно з аналогічним періодом 2014. Доходи держбюджету зросли практично на 50% у порівняно з 2014."]["Уряд зменшив державний і гарантований борг України до $65,7 млрд. Коли ми прийшли в Кабмін, він сягав $73 млрд #ПідсумкиРоку"]["Є перші позитивні ознаки стабілізації економічної ситуації в Україні. Третій квартал продемонстрував ріст ВВП на рівні 0,5%. #ПідсумкиРоку"]["Наша мета – відновлення териториторіальної цілісності і суверенітету України: повернення Донецька, Луганська, Криму під наш повний контроль"]["Україна безсумнівно має стати членом НАТО. Це основна мета реформи оборонного і безпекового сектору країни. #ПідсумкиРоку"]["Членство України в ЄС – саме на це спрямована Урядова програма реформ і змін в Україні. #ПідсумкиРоку"]["Наступного року на субсидії виділяється 34 мільярди гривень і продовжується програма енергоефективності #10хв https://t.co/M2jkRoBTe4"]["У 2016 Уряд підвищує соцстандарти двічі за рік – у травні і грудні. Загальний обсяг такого підвищення буде 12% #10хв https://t.co/M2jkRoBTe4"]["Вперше у бюджеті передбачена сума фінансування на кримськотатарський народ - 60 млн грн на фінансування Меджлісу кримськотатарського народу"]["У 2016 доходи місцевих громад зростуть майже на 46 млрд грн. Виділяємо близько 6 млрд грн на регіон.розвиток і інфраструктурні проекти #10хв"]["Уряд профінансував у повному обсязі новостворені антикорупційні органи: на Антикор.прокуратуру виділено 74 млн грн, на НАБ- майже 500млн грн"]["Бюджет-2016:найбільший обсяг коштів виділяється на нацбезпеку і оборону, на наших вояків,які борються з російською військовою агресією #10хв"]["Вдячний Міністру внутрішніх справ і слідчим за те, що ми повернули Нафтогазу 3 млрд грн боргу Оstchem. Оце і є реальна боротьба з корупцією."]["Ми повернули НАК «Нафтогаз України» борг компанії Оstchem Дмитра Фірташа з 2010 року – це 3 млрд грн, на які майже ніхто не сподівався."]["Залишилося 7 днів до безмитного режиму з ЄС #DCFTA https://t.co/Eogeho2x8E"]["Найтепліші вітання усім, хто сьогодні святкує Різдво Христове.\nЩиро бажаю Божого благословення, миру,радості,любові! https://t.co/ALtnrNtK71"]["Ми здатні проводити реформи і досягати результату,якщо єдині.Єдність –запорука успіху і сильної європейської України https://t.co/24pOF3QLE2"]["Сьогодні у Верховній Раді нагадав депутатам про те, що за останні 2 роки зроблено Урядом проти держави-агресора – РФ https://t.co/jGYNwquDlP"]["2/2 Зміни до закону про зовнішньоекономічну діяльність дають можливість КМУ 1 січня 2016 року ввести дзеркальні обмежувальні заходи проти РФ"]["1/2 РФ отримає відповідь від Уряду у вигляді торговельного ембарго і дзеркальних санкцій проти рос.товарів. Ми захищатимемо внутрішній ринок"]["Якщо народні депутати не проголосують за держбюджет, Санта Клауса на 31 грудня обіцяю - прямо у стінах Верховної Ради."]["Якщо для ухвалення бюджету депутатам доведеться відзначати Новий рік у стінах Верховної Ради - святкуватимемо його прямо там, разом з Урядом"]["Відсутність бюджету – це люди без зарплат, пенсіонери – без пенсій, фінансово-банківська система – під питанням https://t.co/1n3aI3JKhD"]["Від імені Уряду України дякую представникам G7 за підтримку https://t.co/sWZ48SRRr8 https://t.co/9mFRYr2qIl"]["$3,5млрд «російського боргу» були політичним хабарем Москви їх маріонетці,що правила в Україні. Уряд запровадив мораторій на виплату «боргу»"]["За наш європейський вибір РФ вводить торгівельні санкції проти українських товарів.Ми з цим впораємося і дамо належну відповідь Кремлю #10хв"]["Безвізовий режим означає,що межі єдиної Європи переходять на українсько-російськ.кордон, який нам потрібно повернути https://t.co/CR4SdD3DL1"]["Нехай Святий Миколай оберігає українські родини,і кожна дитина буде зігріта добром, турботою та батьківською любов’ю https://t.co/b20yc1uIaV"]["Вітаю усіх із позитивним рішенням Єврокомісії –Україна виконала всі вимоги для запровадження безвізового режиму з ЄС\nhttps://t.co/Bzhxd4JfMa"]["Вкотре підкреслюю, що ми готові до судової процедури з російською стороною."]["Від сьогодні виплати по боргам на користь РФ зупиняються до прийняття наших пропозицій по реструктуризації або відповідного судового рішення"]["Додатково Уряд запроваджує мораторій на виплату $507млн, які КБ «Південне» та «Укравтодор» мають як боргові зобов’язання перед рос. банками."]["Уряд запроваджує мораторій на виплату $3 млрд 75 млн російських бондів."]["РФ відмовилась прийняти пропозиції, не дивлячись на наші неодноразові спроби підписати угоду про реструктуризацію боргу в тому числі з ними."]["Уряд України сьогодні запроваджує мораторій на виплату так званого російського боргу."]["1/2 Сьогодні очікуємо заяви Жан-Клода Юнкера про те, що Україна виконала всі вимоги для запровадження безвізового режиму з ЄС."]["Переконаний, що ми знайдемо в собі сили прийняти бюджет і податкові зміни, створити робочі місця і дати Україні далі розвиватися."]["Підтримую позицію Голови ВР і фракцій: необхідно в Раді створити робочу группу, разом пройтися по складним питанням бюджету і знайти рішення"]["Наша мета – розвиток економіки, створення робочих місць, забезпечення соцсправедливості і забезпечення поступового економічного зростання."]["Переконані, що ВР зацікавлена в стабілізації економіки, тому закон про держбюджет, який ми спільно напрацюємо, буде прийнятий до кінця року."]["4/4 Пропонуємо ввести в дію новий податковий кодекс протягом 2016 року – після публічного обговорення і сприйняття бізнесом податкових змін."]["3/4 Пропонуємо Парламенту разом з Урядом доопрацювати урядовий проект змін податкового кодексу."]["2/4 Ми пропонуємо прийняти у першому читанні редакцію податкового кодексу, запропоновану Урядом."]["1/4 Уряд пропонує з 1 січня запровадити нові ставки податків, внести необхідні зміни до чинного податкового кодексу."]["Наше завдання – забезпечити соцсправедливість і підвищення соцістандартів у країні. В бюджеті-2016 пропонуємо підвищити соцстандарти на 12%."]["Уряд затверджує річну національну програму співробітництва з НАТО. Завдання України – стати фактичним членом Північноатлантичного Альянсу."]["Постачання електроенергії до окупованого Криму може здійснюватися виключно на підставі рішення РНБО."]["Винятки у забороні на поставки робіт,товарів,послуг до/з Криму: особисті речі громадян, соціально значущі продукти харчування, гум.допомога."]["Заборона на поставки робіт, товарів і послуг до/з окупованого Криму набуде чинності протягом 30 днів від ухвалення."]["Рішенням Уряду України забороняються поставки робіт, товарів і послуг до окупованого Криму та з АРК."]["Нац.поліція разом з ДФС за підтримки ГПУ провели спецоперацію, внаслідок якої був виявлений найбільший архів сім’ї Януковича і його особисто"]["Запуск LNG-терміналу в польському Свіноуйсцю підвищує енергетичну незалежність Польщі і може суттєво підвищити енергонезалежність України."]["Вдячний Польщі як близькому союзнику України у прагненні до Європи. Ми не просто сусіди, ми дуже близькі друзі. https://t.co/HCDQWj7gNl"]["Формування державних холдингів дозволить повністю вивести з-під контролю Міністрів управління об'єктами держвласності #РадаРеформ"]["Прозора приватизація дозволить збільшити обсяг інвестицій в економіку, створити додаткові робочі місця і позбавити держкомпанії політвпливу."]["Ухвалення законодавства про прозору приватизацію – це перший і найкоротший шлях до залучення іноземних інвесторів #РадаРеформ"]["Протягом опалювального сезону Україна додатково збереже 2 $ млрд, які раніше платили російському «Газпрому». https://t.co/eSzGp8ktiU"]["Україна скоротила споживання газу на 25%. Це економія 11 мільйонів доларів щодня. https://t.co/eSzGp8ktiU"]["Дякую вам за мужність та героїзм, за бойовий дух та непоступливість агресору! https://t.co/Qzsvta0WFf"]["Необхідно до кінця року прийняти закон про держбюджет, податкову реформу і усі необхідні закони, щоб 2016 став роком економічного зростання."]["Україна виконала всі критерії для запровадження безвізового режиму.15.12буде оприлюднений звіт.Україна заслуговує на відкриття кордонів з ЄС"]["[1/2] У 2016 році, відповідно до урядового проекту держбюджету, фінансування сектора безпеки і оборони складатиме 113 млрд грн."]["1/1 Урядом України профінансовано майже 100 млрд грн для забезпечення сектора безпеки і оборони. Підвищені зарплати, придбана нова техніка."]["Уряд немає жодної гривні заборгованості по будь-яким соціальним виплатам населенню."]["Завдяки бюджетній децентралізації, яку депутати критикували, але прийняли, місцеві бюджети додатково отримали 40% доходів."]["На єдиному казначейському рахунку було 108 тис грн. Сьогодні маємо коштів держбюджету, місц.бюджетів, золотовалютних резервів на 95 млрд грн"]["Через 10 років Україна буде в стані експортувати природний газ."]["Як Прем’єр я взяв на себе відповідальність провести найнепопулярнішу реформу - реформу енергетичної незалежності від РФ. І ми це зробили."]["Одне з основних завдань 2016 року – стабілізація цінової ситуації."]["Сьогодні Уряд вніс до Парламенту закон про державний бюджет України."]["Коли ми прийшли у Кабмін, в України було 73 $ млрд боргів. Сьогодні їх 66 $ млрд. Наш Уряд навчився брати кредити і зменшувати борги."]["Рік тому країна була на межі дефолту, без армії, поліції, влади. Разом з ВР ми сформували нову владу і показали, що Україна здатна боротися."]["Для валютно-курсової стабільності необхідно, аби український політичний істеблішмент ніс відповідальність за долю країни #РадаЕкспортерів"]["Уряд збільшив золотовалютні резерви із $6 млрд до $13 млрд. На рахунках Держказначейства було 108 тис грн, зараз  майже 100 млрд грн."]["Держкомпанії зможуть розміщати замовлення в укр. підприємствах, чим збільшувати доходи, кількість робочих місць і збільшувати ріст економіки"]["Заміна в тому числі потоків, які йшли на Росію, на внутрішній ринок є можливою #РадаЕкспортерів"]["Надважливий внутрішній ринок. Бачимо механізм стимулювання внутрішнього ринку в т.ч. через великі замовлення держкомпаній #РадаЕкспортерів"]["Вперше за кілька років українська економіка перестала падати. Минулий квартал показав зростання 0,7%. #РадаЕкспортері"]["Очікую від ВР відповідальності у прийнятті бюджету і продовж. програми з МВФ. Це безпосередній вплив на курс гривні і стабільність економіки"]["Очікую в I кварталі наступного року подальше зниження цін на газ у доларовому еквіваленті."]["Ми зійшли з наркотичної газової залежності імені російського Газпрому #РадаЕкспортерів"]["Ми з Міністром фінансів і Головою ДФС працюємо, щоб до кінця року максимально збільшити суму до відшкодування і погасити ці борги."]["Сьогодні динаміка відшкодування ПДВ краща, ніж була кілька років тому. Було близько 22 млрд, залишилося 15 млрд #РадаЕкспортерів"]["Це не зупинить нас від виконання судового рішення Європейського суду з прав людини в інших юрисдикціях і в інших країнах."]["Рішення РФ відмовитися від виконання рішень ЄСПЛ має чітку мотивацію:Україна подала позови проти РФ по Криму,і Росія усвідомлює,що програє."]["Якщо Росія подає в суд на Україну, ми готові судитися з РФ - ми у повному озброєнні."]["Вкотре підкреслюю: Росія не отримає інших умов реструктуризації, ніж інші кредитори. Якщо РФ готова прийняти умови - будь ласка."]["Якщо РФ відмовлятиметься реструктуризов.борг на умовах,як для ін.кредиторів,це не перешкода для МВФ продовжити програму співпраці з Україною"]["МВФ змінив свою політику - вона стосується не тільки України, а відносин Фонду з іншими країнами."]["Після спільного рішення щодо нових ставок у Податковому кодексі нам необхідно перераховувати проект Закону про держбюджет."]["На Нацраді реформ нам вдалося дійти компромісу в частині правильної, ефективної і економічно стимулюючої податкової реформи."]["Вдячний Уряду США за допомогу, підтримку, чітку і сильну позицію американського народу і Адміністрації по відношенню до народу України."]["США продемонстрували на весь світ, що не просто на словах, а на ділі борються за цінності і допомагають тим, хто бореться за свої цінності."]["Відповідальність за те, щоб Україна змінилась лежить на політлідерах – Президенті,Парламенті,Прем’єрі. І ми цю відповідальність усвідомлюємо"]["Доля нашої країни передусім знаходиться в руках українців. 2 роки тому наш народ виборов свою свободу."]["Переконані,що ЄС продемонструє єдність і санкції будуть продовжені.І що пит.санкцій безпосередньо пов’язане з повним виконанням РФ «Мінську»"]["Передусім мова повинна йти про повну зупинку вогню, відведення військ і відновлення контролю над окупованими територіями українською владою."]["Україна виконувала і виконує свою частину Мінських угод. Наполягаємо на виконанні Росією всіх положень Мінських домовленостей."]["Nord stream-2 позбавляє Євросоюз від реальної конкуренції на енергетичному ринку і збільшує монополію російського «Газпрому». #UkraineEU"]["Ми вважаємо, що Nord stream-2 має бути заблокований, оскільки не відповідає інтересам ні ЄС, ні України. #UnitedForUkraine #UkraineEU"]["Звернувся до наших європейських партнерів з тим, щоб проект Nord stream-2 пройшов найжорсткішу інспекцію."]["Україна виконала все, що взяла на себе, для того, щоб був запроваджений безвізовий режим. Очікуємо на звіт з позитивним рішенням 15 грудня."]["Угода про Асоціацію для України є чітким планом реформ, які Україна проводить і буде проводити."]["Ми провели чітку звірку того, як виконується Угода про асоціацію і що далі Україна має зробити, щоб стати частиною європейського простору."]["Сьогодні Україна вперше головувала на засіданні Ради асоціації Україна - ЄС"]["Для США та Європейського Союзу успіх України є також їхнім успіхом. І це є поразкою Росії. #UnitedForUkraine"]["Нам вдалося утримати політичну стабільність всередині коаліції і нормальні відносини між Президентом, Прем'єром і членами Верховної Ради."]["Ми практично відмовилися від газової залежності від Російської Федерації. Україна готова пройти зиму."]["Ми профінансували армію,створену фактично з нуля.Не затримали жодної копійки зарплати,пенсії.Списали багатомільярдні борги,які не ми робили."]["Відповів на питання журналістів про те, що нам вдалося за останні 12 місяців."]["Вона є найкращою основою для того, щоб знайти компроміс у стінах українського Парламенту."]["Податкова реформа має передусім балансувати з бюджетом. Реформа, запропонована Мінфіном, розроблялася нашими провідними західними фахівцями."]["Є тільки один сценарій, іншого не буде – закон України про державний бюджет буде прийнятий."]["Закликаю усі політичні сили коаліції продовжувати шлях правильних реформ. #UnitedForUkraine"]["Цей кредит став можливим тому, що Україна протягом 21 місяця демонструвала політичну волю до справжніх реформ."]["Україна отримала $300 млн фінансової підтримки. Вдячний Уряду Японії. #UnitedForUkraine"]["Якщо РФ заборонить постачання до Туреччини зернових і олії, Україна готова простягнути руку Туреччині і забезпечити їй продовольчу безпеку."]["4 грудня урядова делегація відбуває на переговори до СОТ."]["Україна подала спір проти РФ до СОТ з приводу незаконних дій Росії з блокування постачання українських вагонів до РФ."]["РФ погрожує Україні торгівельним ембарго. На кожне російське рішення наш Уряд буде реагувати дзеркальними санкціями."]["ЄС сьогодні є основним торгівельним партнером України. Ми втричі зменшили залежність від російського ринку."]["Україна не буде відтерміновувати запровадження стандартів, визначених угодою про ЗВТ між Україною і ЄС, як того вимагає РФ."]["[1/3] Сподіваюся, протягом тижня завершимо технічні консультації і ми проголосуємо в стінах ВР злагоджено на благо українського народу."]["[1/2] Готові до повного діалогу з коаліцією - кращі ініціативи будуть включені до проекту Податкового кодексу."]["[1/1] Уряд сповідує проведення з одного боку, збалансованої, з іншого - економічно ефективної податкової реформи."]["Додатковий закон дасть можливість конфіскувати ці кошти та отримати додатково до бюджету понад 40 мільярдів гривень."]["У 2014 році через урядовий орган було заарештовано $1,5 млрд активів Януковича і Ко."]["У 2016 році пропонуємо підвищити розмір фінансування нацбезпеки і оборони на 10 млрд – до 100 млрд грн."]["Проект бюджету:на 2016заплановане підвищення грошових доходів населення на 12%.Уряд не піде на зниження соцвитрат при зменш.видатків бюджету"]["Головним винуватцем Голодомору була Москва. Кремль був і залишається вбивцею. https://t.co/ZMfPZvdQ7w"]["Під час Голодомору ми гинули тому, що були українцями. Сьогодні ми здатні вижити тому, що ми є і будемо українцями https://t.co/ZMfPZvdQ7w"]["1932-1933.\nУкраїнці вижили,щоби проголосити світові:Ми є і завжди будемо!\nВічна пам'ять.Ніколи більше\nСлава Україні! https://t.co/u5Og8RR03B"]["Цінові пропозиції європейських партнерів кращі, ніж у Газпрому. Тому Україна зупинила придбання російського газу. Конкуренція є конкуренція."]["Ми очікуємо, що Єврокомісія почує позицію наших європейських партнерів, і цей проект не буде побудований."]["Десять країн-членів ЄС сьогодні підтримали Україну і виступили з жорсткою критикою щодо будівництва Північного потоку-2."]["Його мета – позбавити Україну транзитних потужностей і 2млрд$ плати за транзит та посилити російську газову монополію на європейському ринку"]["Будівництво Північного потоку-2 є антиукраїнським і антиєвропейским проектом."]["Відповідно до законодавства, це є компетенцією Президента України. Переконаний, що Президент підтримає ініціативу Уряду."]["Уряд ініціює створення 8 торгівельних представництв України у Брюсселі, Вашингтоні, Китаї, Єгипті, Німеччині, Польщі, Швейцарії та Туреччині"]["Державні компанії повинні перестати бути годувальницею політсил. Це дасть можливість створювати робочі місця і залучати іноземних інвесторів"]["Звертаюся до Парламенту – ухвалити закони щодо прозорої і конкурентної приватизації, які протягом року не приймаються у ВР."]["У Москві переплутали. Це не вони нам не постачають газ, це ми у них не купуємо."]["Урядом прийнято рішення доручити «Нафтогазу» зупинити придбання російського газу."]["Заборона стосується всієї цивільної авіації РФ. Це питання як національної безпеки країни, так і відповіді РФ на її агресивні дії."]["Уряд приймає рішення про заборону на всі транзитні прольоти для всіх російських авіакомпаній над територією України."]["На кожне російське рішення про встановлення ембарго проти України буде аналогічне українське рішення про встановлення ембарго проти Росії."]["Російські погрози про введення ембарго проти України з 1 січня отримають аналогічну відповідь від української сторони."]["Звертаюсь до Президента України, щоб РНБО України прийняла остаточне рішення про заходи з повернення АРК."]["Пропоную залучити Меджліс, щоб таке рішення враховувало в тому числі інтереси братнього кримськотатарського народу."]["Доручив підготувати проект розпорядження Уряду про перелік товарів, робіт і послуг, які можуть постачатися до АР Крим."]["Пропоную тимчасово заборонити переміщення вантажопотоків на адмінкордоні між Україною і АР Крим."]["І спроби окремих країн заговорити питання незаконної анексії Криму повинні потерпіти фіаско."]["Повне виведення російських військ з території Донецької і Луганської областей. І повернення АР Крим в Україну."]["Україна як непостійний член Ради безпеки ООН повинна мати два питання на порядку денному Радбезу ООН."]["Немає сумніву, що Україна стане членом Європейського Союзу. Український народ на це заслуговує. Україна – це Європа! https://t.co/M9CDgGgFiN"]["Наш Майдан не завершився, він у нас щодня. І ми повинні бути по один бік."]["Вдячний учасникам Євромайдану, постраждалим під час тих подій, за зустріч. https://t.co/v5IRXgim9W"]["https://t.co/wYx4kKK4RC"]["У нас одна мета – зробити Україну сильнішою, провести дуже складні реформи, які потрібні для країни."]["Роль громадянського суспільства є визначальною для діяльності української влади."]["Відповідаю на питання @MGongadze Дивіться ввечері.   https://t.co/nwXMnIM6Ig"]["#UkraineEU #EuropeanIntegration  https://t.co/lMyS0mjkLg"]["Громадяни України тепер зможуть купувати та продавати автотранспортні засоби без зайвої тисячі гривень, які з них отримували раніше."]["Сьогодні ухвалили постанову, що ліквідує корупційну схему з далекого минулого – довідки-рахунки для оформлення купівлі-продажу авто."]["Звернувся до парламентарів прийняти відповідне рішення і провести зустрічі з місією МВФ, яка наразі перебуває у Києві."]["Усі фракції можуть зустрітися з колегами з МВФ,щоб з'ясувати,які основні параметри Уряд з міжнар. партнерами визначає на 2016 бюджетний рік."]["Звернувся до правоохоронних органів України, порушити кримінальні провадження по кожному з таких фактів, якщо вони будуть доведені."]["Зобов’язав ДФІ,що перетвоюється на Державну аудиторську службу,і правоохоронні органи вивчити всі факти щодо цих компаній, оприлюднені в ЗМІ"]["Сьогодні Уряд розгляне результати діяльності 100 найбільших державних компаній. В 20 компаніях за моїм дорученням будуть проведені перевірки"]["З Днем Незалежності, Латвія! https://t.co/Fj9MbNJheA"]["Це історичний успіх! Вітаємо нашу збірну з виходом на Чемпіонат Європи!\n#EURO2016 #Ukraine #ЗбірнаУкраїни #Євро2016 https://t.co/RAu3781IqW"]["Держпідприємства залишаються основою корупції.Доручив перевірити 20 найбільших компаній:від Нафтогаза і Енергоатому до Електротяжмаша і ОПЗ."]["Уряд прийняв рішення про реформування Держфінінспекції і створення на її базі Державної аудиторської служби.Вона має бути насправді дієвою."]["В Україні необхідно на 2р.створити постійно діючу міжнародну антикорупційну місію.Вона повинна мати доступ до баз даних СБУ,ГПУ,Антикор.бюро"]["Україна має можливості, щоб набрати 9 тисяч нових суддів. Маємо провести повне радикальне реформування судової гілки влади."]["Ми повинні далі рухатись у реформуванні прокуратури і позбавити її надмірних процесуальних функцій."]["Перед Україною зараз стоять два основних виклики. Зовнішній – боротьба с російським агресором. І внутрішній – боротьба з корупцією."]["Вітаю журналістів, режисерів, операторів, інженерів – усіх, хто несе слово в українські міста та села. https://t.co/1gxeMuxGsk"]["Зло, вчинене проти іншого, знайде спільну відповідь. З терористом і агресором не шукають примирення. Терориста і агресора знищують разом."]["Маємо спільно підтримувати наших воїнів і їхні сім’ї.І не допустити жодної спроби дестабілізувати становище в Україні #UnitedForUkraine"]["Наша найважливіша справа– перетворити спільний біль на непорушну єдність навколо спільної свободи і національної незалежності #StopTerrorism"]["Під час обстрілів у зоні АТО знову гинуть наші хлопці. Війна проти України продовжується. #StopTerrorism #Ukraine"]["Єдність, глобальність рішень, союзництво – ключові принципи, навколо яких маємо об’єднатися у боротьбі з агресором. #StopTerrorism"]["Україні болить страшна рана Франції.Саме з таким злом ми зіштовхнулися у2014,коли в наступ проти нас пішов російський імперіалізм і тероризм"]["Horrible news from France. Deepest condolences to families of those who died and suffered. Ukraine supports France - as a friend and an ally"]["Жахливі повідомлення з Франції.Найглибші співчуття родинам загиблих і постраждалим.Україна підтримує Францію у цю хвилину -як друг і союзник"]["Від Москви залежить, чи готова вона продовжувати переговори. Кращих умов, ніж інші кредитори, Росія не отримає."]["Ми пропонували всім міжнародним кредиторам приєднатися до операції з реструктуризації боргів. Усі, крім Росії, приєдналися."]["Уряд України запровадить мораторій на виплату Росії трьох мільярдів доларів, якщо Москва не погодиться на реструктуризацію боргу."]["Закликаю українських політиків об’єднатися і показати всім, що Україна дійсно здатна проводити складні, але ефективні реформи."]["Існує єдина формула отримання міжнародної підтримки: чим більше ми робимо, тим більше отримаємо."]["З Днем народження, дорогий та вельмишановний Мустафа-ага! https://t.co/0rLoFxAYHW"]["Сердечно вітаю наших великих друзів, Республіку Польщу, з Днем Незалежності! https://t.co/SKtAyQiTKp"]["Більше 60 тис домогосподарств отримали кредити на утеплення своїх будинків, заміну котлів. І вже пішли перші кредити на ОСББ."]["Уряд розглядає питання щодо збільшення обсягів фінансування кредитів на енергоефективність. Ми вже видали таких кредитів на суму 1 млрд грн."]["Урядом до ВР внесені 15 законів з дерегуляції,які стосуються прозорої і чесної приватизації, залучення інвестицій і збільшення робочих місць"]["Необхідно нарешті відмовитися від фінансування ліжок і перейти виключно на фінансування пацієнта і конкретної медичної послуги."]["У ВР знаходиться пакет законодавства,який робить серйозні зміни в українському секторі охорони здоров'я.Сподіваюся,депутати його підтримають"]["2016 рік має стати роком реальних змін у системі базової освіти в Україні."]["За перших 9 місяців року обсяг споживання газу зменшився на 19 % у порівнянні з минулим роком."]["#UnitedForUkraine #RigaConf #UA #EU  https://t.co/6HQpgH0ck6"]["Russia would never have veto right on Ukraine's European future #Ukraine #EU #RigaConf #UnitedForUkraine"]["#UnitedForUkraine https://t.co/RUOYCCGpmG"]["«Борітеся – поборете!Вам Бог помагає».Ми робимо все,щоб Україна стала частиною великої об'єдн.Європи.Ін.шляху немає! https://t.co/Lz8VBM78Vy"]["У зв'язку з тим,що Україна ввела санкції проти рос.авіакомпаній,зараз ми розвиваємо авіаперевезення з боку українськ. і латвійськ. компаній."]["Понад 20 р.тому Латвія прийняла рішення,що буде членом ЄС.Ви це рішення прийняли–і ви це зробили.Ми також прийняли рішення – і ми це зробимо"]["Якщо РФ і деякі зах.компанії збудують Північний потік-2,це позбавить Україну,Словаччину та Польщу доходів і позбавить ЄС енергонезалежності."]["Лібералізація візового режиму – це зобов’язання української влади перед українськими громадянами. https://t.co/ax3sYAGHl3"]["Щиро вітаю Хатію Деканоідзе з призначенням на посаду керівника Національної поліції України! #МояНоваПоліція #НаціональнаПоліція"]["Як Прем’єр-міністр маю відповідні пропозиції, у тому числі по складу міністерств, кількості і структурі ОДА."]["Готуючись до звіту щодо виконання Програми дій Уряду,нам треба думати,як модернізувати КМУ,змінити систему управління в Уряді та в ОДА і РДА"]["Проект держбюджету і податк.реформа мають відповідати плану р-м,схваленому КМУ,підписаному Президентом та Прем'єром в рамках співпраці з МВФ"]["При проведенні скорочення бюджет. видатків як Прем'єр-міністр я ніколи не піду на те,щоб це скорочення стосувалося скорочення соцстандартів."]["Необхідно прийняти збалансований держбюджет.Ми-за скороч.видатків.Це має бути спільна політ.відповідальність Уряду і парламентської коаліції"]["11 грудня буде рік із затвердження Програми дій Уряду. Дав публічне доручення щодо підготовки відповідного звіту в стінах ВР."]["Дуже важливо,щоб завтра ВР об'єднаними зусиллями проголосувала всі законопроекти щодо безвізового режиму для українців з метою поїздок до ЄС"]["Сердечно вітаю артилеристів, ракетників та інженерні війська зі святом! https://t.co/Gf45JzGRv2"]["Доручив голові ДФС невідкладно підготувати наказ на звільнення керівника ДФС у Києві, прізвище якого чомусь зникло з люстраійних списків."]["ДФС виконало доручення Кабміну - в рамках люстрації звільнено 42% вищого керівництва і 15% керівників обласних підрозділів служби."]["Основна реформа, що вплинула на покращення позицій України у рейтингу Doing Business - в реєстрації підприємств і власності. Дякую Мін’юсту."]["Велика шана і подяка нашим ветеранам за визволення України від фашистських загарбників. Світла пам’ять загиблим. https://t.co/OayCR5cH5A"]["Вдячний Латвії і особисто Раймондсу Вейонісу @Vejonis за підтримку територіальної цілісності і незалежності України. https://t.co/CchJ1fpX4C"]["Вдячний Міністру торгівлі США @PennyPritzker за ефективні переговори щодо залучення американських інвестицій."]["Вдячний Ангелі Меркель за сильне лідерство і підтримку. Український народ і український Уряд це знає і цінує. #UkrainianGermanBusinessForum"]["Ще один індекс ефективності і прозорості держмашини і результат від детінізації економіки: доходи бюджету + 50% до показника минулого року."]["18 місяців тому на рахунках у Держказначействі на всю Украіну було 10 тис євро. Сьогодні - 5 млрд доларів #UkrainianGermanBusinessForum"]["Хочеться це комусь чи ні, але Украіна буде частиною вільного європейського економічного простору #UkrainianGermanBusinessForum #UA #DE"]["My sincere congratulations to @JustinTrudeau on his and the Liberal Party of Canada’s victory in the parliamentary elections."]["Вітаю лідера Ліберальної партії Канади Джастіна Трюдо з перемогою на парламентських виборах."]["Спроби через КСУ повернути спецпенсії- наступ на права і свободи мільйонів українців. Направляємо уряд.представників на розгляд справи до КС"]["Чинний склад КСУ не може розглядати справу про відповідність закону про очищення влади Конституції,адже 8 членів КС підпадають під люстрацію"]["42% вищого керівництва центрального апарату ДФС підлягають негайному звільненню. Відповідно до результатів перевірки, що здійснена Мін'юстом"]["В Україні мають бути набрані нові судді – за принципом #НоваПоліція"]["Сьогодні Уряд схвалює концепцію судової реформи України, щоб суди нарешті стали незалежними. В основі – повне перезавантаження судової с-ми."]["Боротьба з корупцією, у т.ч. політичною,починається під час виборів. Менше корумп.політиків прийде до влади – менше шансів буде на корупцію."]["Звернувся до МВС пояснити членами ДВК і ТВК про іх кримінальну відп-ність за спроби фальшування виборч.процесу під час підрахунку голосів."]["МВС і Нова поліція деполітизовані. На виборах не матиме значення ні назва партії,ні політичні гасла.Вартує лише закон і захист прав громадян"]["Дякую українським дипломатам. Спасибі кожній державі, яка підтримала нас. Вітаю Україну з визначною міжнародною подією."]["Водночас це - дуже виразна світова відповідь на агресію Росії. Світ усе добре розуміє."]["Міжнародна підтримка обрання України до складу Ради Безпеки ООН - це солідарність і довіра до нашої держави."]["Вітаю Києво-Могилянську Академію з 400-річним ювілеєм! Блискучих успіхів та нових звершень вам в ювілейному році! http://t.co/sxxLcVmnO4"]["29 жовтня РФ має шанс прийняти українські пропозиції щодо часткового списання і реструктуризації боргу України. Інших умов не буде."]["Кредитори ухвалили рішення про списання Україні боргів на загальну суму 3 млрд $ та відповідну реструктуризацію боргів на суму ще 8,5 млрд $"]["В Україні має бути створена посада Урядового уповноваженого або Віце-прем’єра з питань мобілізації, демобілізації і реабілітації військових."]["Зі Святом всіх,хто стояв і стоїть на захисті України– чоловіків і жінок, військових і цивільних,волонтерів і лікарів http://t.co/PaHvucGueg"]["Директори шкіл віднині будуть обиратися на відкритому конкурсі – не за вказівкою керівника області чи р-ну, а конкурсною комісією з фахівців"]["Винні будуть встановлені й притягнені до відповідальності за злочин проти людяності."]["П’яні сепаратисти не вміють управляти системами Бук. Ними  управляли виключно фахові російські військові."]["Не маю сумнівів, що збиття МН-17 було спланованою операцією російських спецслужб."]["Перевірки ЗМІ під час передвиборчих перегонів мають бути призупинені. Уряд ухвалив відповідну постанову."]["My deep condolences to every family of those who lost their lifes in the terrorist attacks in #Ankara. #Turkey #stopterrorism"]["Глибокі співчуття сім'ям загиблих внаслідок терактів в #Ankara. Україна засуджує тероризм у будь-яких його проявах. #Turkey #stopterrorism"]["Сердечно вітаю зі святом всіх, хто присвятив себе вивченню права, служінню праву та його захисту. http://t.co/OPYQTvZvOP"]["Депутати, які не проголосують за ці закони, повинні бути позбавлені дипломатичних паспортів."]["Звертаюсь до ВР, щоб затра був проголосований весь пакет законів щодо запровадження безвізового режиму з ЄС"]["Проголосований законопроект про зниження ренти на видобуток газу лобіює інтереси олігархів і підриває сист. субсидій http://t.co/LlNAnTc3JU"]["Автомобілі сумнозвісного Скай-Таксі стануть машинами української поліції. Мінінфраструктури у Борисполі передало МВС 85 авто Hyundai Sonata."]["Нова поліція тепер патрулюватиме швидкісні траси. Відсьогодні Бориспільську, на черзі – Житомирська."]["Запустили новий дизель-потяг Чернівці-Львів українського виробництва. До Львова з Чернівців тепер можна добратися всього за 3,5 години."]["Електронні сервіси – боротьба з бюрократією,корупцією. Чим швидше до них підключаться ОДА,тим швидше люди отримають доступ до якісних послуг"]["Сьогодні мав надзвичайну приємність побувати у 148-й київській школі. Її директор Сергій Горбачов @Sivangor - ... https://t.co/rU2nmr52Ed"]["The decision of the RF Council to grant Putin right to deploy military in any country is a step to destruction of the global security system"]["Рішення ради федерації РФ щодо надання дозволу Путіну направляти війська в будь-які країни світу–крок до знищення глобальної системи безпеки"]["18 українських компаній зможуть продавати молочну продукцію до Китаю. Це крок до збільшення обсягів виробництва і кількості робочих місць."]["Необхідний новий великий формат солідарності на підтримку миру в регіоні та незалежності України https://t.co/cSj09XTSdT"]["Реформа поліції–перший крок. Йдемо далі. Реформа судової системи полягатиме не в косметичному ремонті, а в повній зміні суддівського корпусу"]["800 нових поліцейських склали присягу у Харкові. І ми продовжуємо рухатися вперед. #МояНоваПоліція #NewPolice #KharkivPolice #UkrainePolice"]["Уряд наполягає на невідкладному застосуванні всіх санкцій, які визначені рішенням РНБО. #санкції"]["Уряд забороняє польоти «Аерофлоту» до України і використання російського програмного забезпечення в органах державної влади."]["Радий добрій і важливій розмові з @SenJohnMcCain - другом і союзником України. Ціную його підтримку нашої держави. http://t.co/7nqukltFtv"]["В українських містечках і селах з’являться «українські шерифи». https://t.co/vG1BIQTLtu"]["Настане час, коли Україна стане 29-м членом Північноатлантичного Альянсу.  @jensstoltenberg \n#NATO #UnutedForUkraine"]["Україна ніколи не просила наступальної зброї. Але нам необхідні оборонні можливості проти ядерної держави,яка залякує весь світ. #РНБО #NATO"]["Курс України на повноцінне членство в НАТО є беззаперечним. @jensstoltenberg \n#РНБО #NATO #UnitedForUkraine"]["Разом із Прем’єром Польщі Евою Копач вшанували пам’ять жертв сталінського режиму у Биківні. http://t.co/d3rpGcJXlE"]["Реструктуризація держборгу – відповідальне рішення для України і мільйонів українців. ВР підтримала урядові закони. https://t.co/jEyedu3hsq"]["Вітаю з професійним святом українських рятувальників! Дякую за вашу мужність, відвагу і виняткову самопожертву. http://t.co/h8eP8HztPc"]["Потрібна кардинальна зміна системи і нова структура ДФС. Всіх вивести за штат. Набір – за принципом нової поліції. https://t.co/rfipTwVr0h"]["Відповідаю на запитання, які ви мені ставите, у тому числі через Facebook. https://t.co/7fnJak2xCl"]["Щиро вітаю єврейську громаду України з Рош-а-шана. Хай 5776 рік буде мирним й успішним для вас і для всієї нашої країни!"]["Путін створив для себе пастку - він або політично мертвий у РФ, або у світі #YES #UnitedForUkraine \nhttps://t.co/IA9BSBFvtw"]["HARDtalk сьогодні розпочався вже на зустрічі YES. Поговорили зі @stephensackur про субсидії. Ввечері пишемо інтервью http://t.co/KFlLoIU7Dt"]["Сьогодні зустрівся з Тоні Блером. Вдячний за його підтримку України та незмінне бажання допомагати нашому Уряду. http://t.co/47PSa2Kv64"]["Зі скорботою згадуємо, що 14 років тому теракт у Нью-Йорку вразив увесь світ. RIP http://t.co/rLCJ0iXQZd"]["Радий зустрітися з добрим другом України Радеком Сікорським. Дуже ціную його тверду позицію на підтримку України. http://t.co/5H2YC2VOEk"]["Hopefully, The European Commission will pay attention and make a right decision, corresponding not to the \"value\", but to European values."]["It means a monopolization of gas supply routes to EU, which will cause price increase for European consumers."]["It endangers safety and continuity of gas supply to South East Europe."]["The construction of Nord Stream-2 is anti-European and anti-Ukrainian project."]["Сподіваюся, Єврокомісія зверне увагу і прийме правильне рішення, яке відповідає не ціні, а європейським цінностям."]["Це монополізація шляхів постачання природного газу в ЄС, а значить - підняття ціни для споживачів у ЄС."]["Це ставить під загрозу безпеку і безперервність постачання газу до країн Південно-Східної Європи."]["Будівництво  Nord Stream-2 є антиєвропейським і антиукраїнським проектом."]["Перша зустріч української влади з новим польським Президентом. Польща з нами! @AndrzejDuda http://t.co/rG2j200fOU"]["Будь-які спроби РФ провести незаконні вибори на територіях Донецької і Луганської областей означають повний зрив Мінських домовленостей."]["Із усім цивілізованим світом вимагаємо від РФ виконати Мінськ - припинити стріляти, вивести рос. війська і відновити контроль над кордоном"]["Україна виконала свою частину Мінських домовленостей. Крапка."]["Зустрівся з @PremierKopacz У наших двосторонніх стосунках з Польщею треба ввести нову категорію міжнародних відносин – стратегічні друзі."]["Очікуємо, що 4,7 млн родин оформлять субсидії. Додаємо 56 млн грн на доплати соціальним працівникам, задіяним у процесі оформлення."]["Є реальні перші сигнали в стабілізації фінансової с-ми країни. Сьогодні рахунки Держказначейства без іноземної валюти мають вже 45 млрд грн"]["Зустрівся з Крістін Лагард. Переконаний, що спільними зусиллями ми зможемо зробити Україну процвітаючою і сильною країною в ЄС."]["\"10 хвилин”. Нова податкова політика https://t.co/JKyOGL0V8U"]["З перемогою вас, хлопці! Пишаємось вами та дякуємо за ці хвилини справжньої радості! http://t.co/xQMZdlZbw1"]["Провів розмову з місією ЄС. Членами комісії з обрання антикорупційного прокурора не можуть бути політики.  Основне – незаангажованість."]["Народним депутатам: Кожен має право перейти в опозицію до влади. Не можна переходити в опозицію до України. https://t.co/NrHQtBVUs2"]["Закликав нардепів проголосувати за запропоновані Урядом зміни до закону України про держбюджет про підвищення зарплат, пенсій і ін.соцвиплат"]["\"Укрзалізниця\" на 100% належить і належатиме державі. Спроби приватизації не пройдуть!"]["Корпоратизація \"Укрзалізниці\" – це кардинальна зміна системи менеджменту, управління і покращення сервісу."]["Продовжуємо реформу правоохоронної системи. Кабмін створив ЦОВВ Національна поліція України. #UkrainePolice #НаціональнаПоліція"]["The Govt approved the new draft Military Doctrine of Ukraine. For the first time it clearly defines an opponent and aggressor, which is RF."]["Уряд схвалив проект нової Військової доктрини України. Вона вперше чітко визначає противника і агресора, ким є РФ."]["Our common goal is to ensure peace, stability and security in the region #SeaBreeze"]["Наше спільне завдання – забезпечення миру, стабільності і безпеки в регіоні #seabreeze"]["Дякую нашим військовим – завдяки їм сьогодні українські батьки змогли відвести дітей до школи. Сила України – у кожному з вас."]["Вітаю всіх учнів та їхніх батьків з Днем знань і початком нового навчального року! #1вересня #деньзнань http://t.co/tes3Wf1akF"]["Або хай повернуть нам їх сюди, ми проведемо процесуальні дії щодо кожного з тих, що отримували і розграбували кошти української держави(2/2)"]["Можу передати Росії публічну пораду: нехай покличуть тих бандитів, яких прихистили в РФ, і зберуть з них гроші, які дали їм же в кредит(1/2)"]["Або Росія приймає наші пропозиції щодо кредиту, або кращих пропозицій не буде. Ті, хто брали в Росії ці кошти, отримали там притулок."]["Формат коаліції, який є сьогодні у ВР,- це основний формат для продовження реформ. Зараз дуже важливо утримати єдність, незважаючи на вибори"]["Демократичні партії мають бути єдині, щоб на цих виборах не допустити реваншу соратників колишнього режиму і розколу в демократичному таборі"]["«Народний Фронт» не бере участі у місцевих виборах-2015. Таке рішення політради партії."]["На порядку денному ЄС і Великої сімки має стояти питання посилення санкцій проти РФ https://t.co/Qw3ZT9jh8F"]["РФ не приєдналась до комітету кредиторів. Уряд заявляє: Росія за жодних обставин не отримає кращих умов, ніж інші кредитори."]["Очікуваний нашими ворогами дефолт не відбудеться. 20% боргових зобов'язань списується нашими кредиторами - майже $4 млрд."]["Для України є добрі фінансові новини) Завтра о 12.00 відбудеться позачергове засідання Уряду. http://t.co/fIWnrVIzEW"]["Направляємо четвертий позов до ЄСПЛ проти Росії щодо незаконного засудження Олега Сенцова та інших українських громадян."]["З Днем Державного Прапора України! #ДеньПрапора http://t.co/KggJWJvCiL"]["Експорт української аграрної продукції в Росію зменшився до 2%, а до Китаю зріс у 7 разів."]["Очікується, що кожен третій долар, який надійде в Україну, буде від аграрного сектору."]["Випробував нову експрес-лінію у «Борисполі». Процес сканування паспорта та проходження паспортного контролю зайняв всього кілька секунд."]["Україна приєдналася до бази даних Інтерполу – зроблений ще один крок по лібералізації візового режиму з ЄС https://t.co/0o35AN9PVI"]["24 серпня Україна виходить з так званої бази розшуку країн СНД"]["Українська молодь: герої АТО,Майдану,спорту,науковці,митці. Завдяки вам відбуваються зміни. Подякував. Слава Україні! http://t.co/XqI4A4hpB1"]["Сьогодні поговоримо про те, як споживати менше газу, електрики та тепла - відповідно, як зменшити комунальні сплати. http://t.co/fsjVnnOvFq"]["Через спеку і лісові пожежі сили МВС та Нацгвардії будуть короткостроково відправлені в зону відчуження для контролю за територією."]["Дякуємо Литві за підтримку @LinkeviciusL #UnitedForUkraine"]["Instructed Ukrainian Government to support our friend and partner Poland in stabilizing the situation in its energy sector"]["Доручив зробити все можливе, щоб підтримати нашого друга та партнера Польщу і допомогти стабілізувати ситуацію в енергетиці країни"]["Доручив провести службове розслідування щодо видачі ліцензій на надра нафтогазоносного шельфу Чорного моря https://t.co/zFbKAQZxHd"]["Учора почали діяти розширені санкції Уряду США проти РФ. Сьогодні Кабмін України схвалив і відправив на розгляд РНБО другий пакет санкцій."]["Нинішня структура ОДА – копія обкому партії зразка 25-річної давнини. Лише табличка змінилася. Створюємо робочу групу по їх реформуванню."]["Доручив МОЗ протягом тижня провести вибіркові перевірки наявності вакцин та ліків у регіонах"]["Британський Уряд вдвічі збільшує програму підготовки українських військових https://t.co/vCip7QQVWG #UnitedForUkraine"]["Зустрівся з Міністром оборони Великобританії і подякував за підтримку нашої армії. Маємо діяти спільно,щоб зупинити агресію РФ проти України"]["Сьогодні говоримо про дерегуляцію \nhttps://t.co/kV2ESNrKPN"]["В Міжнародний день корінних народів, хочу вкотре висловити слова підтримки незламному кримськотатарському народові http://t.co/kIEd0qPqj2"]["08.08.08… Минуло сім років від початку війни Росії проти Грузії… https://t.co/ed1cWJeBwg"]["Того, хто поставить під питання роль добровольців, не прийме ні суспільство, ні влада. Вони проявили героїзм і перші стали на захист України"]["Нагородив добровольців, що першими взяли зброю і стали на захист країни.Їх досвід потрібен поліції, КОРДу, Нацгвардії http://t.co/iMfzhDqgrE"]["Заслухав звіти Уряду про виконання плану дій з лібералізації ЄС візового режиму. Доручив прискорити роботу #UkraineEU #UnitedforUkraine"]["Ми розуміємо, як важко зараз українцям, тому Уряд знаходить можливість для підвищення мінімальної зарплатні.\nhttps://t.co/eRVpUfr04C"]["Дали старт патрульній поліції у Хмельницькому. В грудні нова поліція вийде на вулиці міста. http://t.co/iZO89PCWSA"]["У кожному селі буде фахівець, який надаватиме довідки з електронних реєстрів. Вже триває підготовка таких фахівців. https://t.co/qTDpWqnXNL"]["Податкова міліція повинна нарешті піти в минуле. Необхідно створити у складі ДФС службу фінансових розслідувань.\nhttps://t.co/SThdifjoDC"]["Уряд звернеться до Президента, щоб звільнити голову Дубровицької РДА Рівненської області, який покривав незаконний видобуток бурштину."]["Помер Роберт Конквест, автор \"Жнив скорботи\" - сильної і правдивої оповіді про трагедію Голодомор. Вічна пам'ять. http://t.co/y6OREYNtbN"]["Подякував МВС за вилучення 3 т незаконно видобутого бурштину, вартістю 60 млн грн\nhttps://t.co/kGGlK3t5zG http://t.co/a8udWVD5eq"]["Доручив невідкладно створити міжвідомчу робочу групу з питань підготовки до зими\nhttps://t.co/BGHC29Ud2n"]["США вірять у майбутнє України. \nДякуємо американським партнерам за розуміння та підтримку.\nhttps://t.co/m0eyEBV89C"]["Сьогодні говоримо про боротьбу з корупцією\nhttps://t.co/WP4UVBc4kj"]["Доручив СБУ та МВС невідкладно розібратися, чому деякі органи місцевої влади саботують оформлення субсидій."]["Доручив Міністру оборони почати обрахунки по переходу України на класичну професійну армію, нові системи навчання і мобілізації військових."]["Вето Росії – переконливий доказ вини російських терористів і прямого зв'язку Кремля з вбивством невинних людей. Вбивці будуть покарані."]["В рамках лібералізації безвізового режиму с ЄС Уряд виділив кошти на створення системи картки громадянина країни http://t.co/yAi4LndRcS"]["Учасники АТО мають право на отримання земельних ділянок. Це безпосередня відповідальність органів місцевої влади. \nhttps://t.co/gPg7LHxfO1"]["Засновуємо іменні стипендії і відкриваємо музей ім. Митрополита Андрея Шептицького \nhttps://t.co/NMHKw7Xolf http://t.co/3xBZSS9EjG"]["Відвідав Центр надання адміністративних послуг у Луцьку. Тут забезпечений мінімальний контакт людини і держслужбовця. http://t.co/K5fb29bYF7"]["Обговорили з Вікторією Нуланд стан виконання Мінських угод http://t.co/wkJc9kkUrI"]["Ми програвали, коли не були єдиними і не повторимо помилок минулого. Зараз ми єдині в прагненні до Європи https://t.co/KhZx6JOJQm"]["Гра РФ у звинуваченні України в провалі Мінську. Та відбитки пальців Путіна на Мінській угоді. Він має її виконувати https://t.co/mh2ltEDFYB"]["Уряд Кемерона пішов на жорстку економію, оздоровивши економіку UK. Йдемо таким самим шляхом Вдячний UK за підтримку https://t.co/pJzG3NtLPO"]["Зустрівся з нашою громадою в Канаді. Вдячний за допомогу та відстоювання інтересів України у світі  https://t.co/MU61Z9AXMK"]["В Оттаві сьогодні підписано документ про завершення переговорного процесу щодо створення ЗВТ з Канадою. https://t.co/RmBqT9s30C"]["Цінуємо підтримку Барака Обами і Джо Байдена в підтримці українців. #UsUkraine2015 - перший крок. Наш шлях - реформи https://t.co/tIXGLjcpfm"]["Обговорив з Міністром торгівлі США Пенні Прітцкер конкретні кроки співпраці на найближчу перспективу #USUkraine2015 http://t.co/Z3y5SGAOU7"]["Міністр фінансів України @n_jaresko: Наша мета створити дружнє для ділових людей середовище, заохочуючи інвестиції #USUkraine2015"]["#UsUkraine2015 Очільник #МЕРТ @aivaras_aivaras розповідає про сильну толерантність українців до корупції http://t.co/o4L79NmahM"]["#UsUkraine2015 Розуміємо, що повинні прийняти бізнес-лідерів в якості партнерів у проведенні реформ http://t.co/2TXRfSWuTQ"]["Разом зі мною на #UsUkraine2015 прилетіли колеги по Уряду @AndyHunder, @aivaras_aivaras, @njaresko та @rnasirov"]["#UsUkraine2015 Our Generation is Generation \"I\". They are Intellectual, Independent, Internet addicted"]["Почалася Перша інвестконференція \"Україна-США\" за моєї участі. Пряму трансляцію можна переглянути за цим гіперлінком http://t.co/hq9yDIs9mr"]["#Мукачево Доручив #ДФС звільнити всіх митників області. Поки там працюватимуть з інших регіонів. Розслідуватиме #МВС https://t.co/L6sPooonX7"]["\"10 хвилин із Прем'єр-міністром\". Говоритимемо про відповідальність влади і кожного, плани, Грецію, інвесторів.\n\nhttps://t.co/wbwuixR5ed"]["13.07 відбудеться Перша інвестконференція Україна - США,\nде @mineconomdev покаже відео про інвестможливості України http://t.co/egCGRNM67R"]["У 2016-му буде 30 років аварії на #ЧАЕС. КМУ ініціює міжнародну конференцію і запрошує всіх донорів взяти участь https://t.co/puAeBPXWz8"]["#ЧАЕС. Створимо концерн і радіологічний заповідник та генеруватимемо сонячну енергію, інвестори вже цікавляться. https://t.co/JHo7CliVQQ"]["Запроваджуємо європроцедуру проходження вантажу в портах за годину, а не за 15. Через 45 діб відвідаємо і перевіримо https://t.co/n3Y9c3Et84"]["КМУ експериментує з митницею в Одеській обл для полагодження траси Одеса - Рені https://t.co/E6GKnMMsFx http://t.co/EZ4dooguXy"]["Ощадбанк позивається до РФ на 15 млрд грн через АРК. Пропоную іншим українським компаніям слідувати цьому прикладу https://t.co/KEGuAqZThK"]["«Газпром» ми дотувати не будемо. В минулому році купували газ за ринковою ціною і в цьому році будемо так само https://t.co/sTZdNEF8An"]["Обговорили з Міністром фінансів США реформи в Україні та питання надання додаткових кредитних гарантій на $1 млрд http://t.co/cKi9GtmDre"]["Ми усунули олігархів та посередників, які існували в сфері «Нафтогазу», в тому числі й Фірташа, який перебуває під слідством ФБР"]["Найкращий шлях вирішення конфлікту з Росією – це дипломатичні зусилля. Але вони мають бути підкріплені сильною українською армією"]["Україна бореться на двох фронтах http://t.co/XzWizdolmu - моя авторська колонка на  @washingtonpost. Українською - http://t.co/lvVNNRcXqB"]["Сьогодні вільний світ під загрозою.Це не лише війна між Україною та Росією.Ми маємо бути єдині http://t.co/T0qNbV2Rda http://t.co/yfRVWyUsbX"]["Перша зустріч у Вашингтоні одразу з літака - з представниками української діаспори в США. http://t.co/KcoO1hWVLM"]["Канада прийняла рішення виділити 5 млн канадських доларів на тренувальну місію для нової патрульної поліції України http://t.co/qVj9uAzGcm"]["Вітаю з професійним святом журналістів.Мирного неба Вам,поваги і любові глядачів,читачів та слухачів. Доброї вдачі,віри у себе і свою країну"]["«Рівнеазот» і «Черкасиазот» закриті через те, що компанії Фірташа і Львочкіна заборгували державі 6 мільярдів http://t.co/3GbYlqGdR8"]["У Стокгольмському суді Україна оскаржує умови газового контракту з Росією 2009 року. http://t.co/L41t9ugjtB http://t.co/6IUJgZntR6"]["Звертаюся до коаліції - підтримувати закони, внесені коаліційним Урядом http://t.co/G1ghLAA8JL"]["Хочу привітати міністрів з тим, що протягом найближчих трьох тижнів проїдуся по всім міністерствам https://t.co/hImqSSjmzr"]["На Яворівському полігоні тривають навчання бійців Нацгвардії в рамках місії Fearless Guardian http://t.co/RGwDmMUt1E http://t.co/bMoz68l5Zi"]